{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "ی": 4,
    "▁به": 5,
    "ه": 6,
    "▁در": 7,
    "▁از": 8,
    "▁با": 9,
    "▁دادگاه": 10,
    "▁.": 11,
    "▁": 12,
    "▁می": 13,
    "▁که": 14,
    "▁قانون": 15,
    "▁صادر": 16,
    "▁را": 17,
    "▁است": 18,
    "▁ماده": 19,
    "▁آقای": 20,
    "▁بر": 21,
    "_": 22,
    "▁دادنامه": 23,
    "▁رأی": 24,
    "▁این": 25,
    "ات": 26,
    "▁دادرسی": 27,
    "▁تجدیدنظرخواه": 28,
    "ا": 29,
    "▁آن": 30,
    "▁پرونده": 31,
    "است": 32,
    "▁عموم": 33,
    "▁باشد": 34,
    "▁تجدیدنظر": 35,
    "▁خواهان": 36,
    "▁تهران": 37,
    "▁شماره": 38,
    "▁الف": 39,
    "▁م": 40,
    "▁دعوی": 41,
    "▁شعبه": 42,
    "م": 43,
    "▁نظر": 44,
    "▁خصوص": 45,
    "▁شده": 46,
    "ن": 47,
    "▁حکم": 48,
    "▁آیین": 49,
    "س": 50,
    "▁قابل": 51,
    "▁نماید": 52,
    "د": 53,
    "▁های": 54,
    "▁قرار": 55,
    "ان": 56,
    "▁متهم": 57,
    "▁اعلام": 58,
    "▁یک": 59,
    "▁مورخ": 60,
    "▁خواسته": 61,
    "▁مدنی": 62,
    "▁اینک": 63,
    "▁توجه": 64,
    "▁پرداخت": 65,
    "▁روز": 66,
    "▁خوانده": 67,
    "▁استناد": 68,
    "▁نسبت": 69,
    "▁انقلاب": 70,
    "▁ظرف": 71,
    "▁نموده": 72,
    "▁وکالت": 73,
    "▁پس": 74,
    "▁رد": 75,
    "▁استان": 76,
    "▁عدم": 77,
    "▁ابلاغ": 78,
    "▁خانم": 79,
    "▁رسیدگی": 80,
    "▁فرزند": 81,
    "ب": 82,
    "▁طرفیت": 83,
    "▁ت": 84,
    "▁اعتراض": 85,
    "▁موضوع": 86,
    "▁ریال": 87,
    "ت": 88,
    "▁گردد": 89,
    "▁مستندا": 90,
    "▁حق": 91,
    "ش": 92,
    "▁اتهام": 93,
    "▁موجب": 94,
    "▁صدور": 95,
    "▁لذا": 96,
    "▁محکوم": 97,
    "▁مجازات": 98,
    "▁بوده": 99,
    "▁حضور": 100,
    "▁مورد": 101,
    "▁وی": 102,
    "▁تاریخ": 103,
    "▁نیز": 104,
    "▁امور": 105,
    "ع": 106,
    "▁جزای": 107,
    "▁قطعی": 108,
    "▁دادخواست": 109,
    "▁بیست": 110,
    "▁شاکی": 111,
    "▁مذکور": 112,
    "▁ثبت": 113,
    "▁محتوی": 114,
    "▁کیفر": 115,
    "ین": 116,
    "▁گردیده": 117,
    "▁جهت": 118,
    "▁بند": 119,
    "▁نمی": 120,
    "▁ا": 121,
    "▁سال": 122,
    "¬": 123,
    "▁محترم": 124,
    "▁مبلغ": 125,
    "▁تأیید": 126,
    "▁شکایت": 127,
    "▁حب": 128,
    "▁وارد": 129,
    "نقض": 130,
    "▁محاکم": 131,
    "▁بدو": 132,
    "▁مواد": 133,
    "▁قانونی": 134,
    "▁اسلامی": 135,
    "▁ضمن": 136,
    "▁دارد": 137,
    "▁میلیون": 138,
    "▁صلاحیت": 139,
    "▁مقرر": 140,
    "▁سند": 141,
    "یت": 142,
    "▁وکیل": 143,
    "▁دو": 144,
    "▁خود": 145,
    "ل": 146,
    "▁شرح": 147,
    "▁دادسرا": 148,
    "▁ال": 149,
    "▁غیر": 150,
    "▁دلیل": 151,
    "بت": 152,
    "▁شود": 153,
    "▁چک": 154,
    "▁صورت": 155,
    "اظ": 156,
    "تشخیص": 157,
    "▁تقدیم": 158,
    "▁عنایت": 159,
    "▁ایراد": 160,
    "▁لح": 161,
    "ق": 162,
    "▁یا": 163,
    "ر": 164,
    "▁ها": 165,
    "▁زوج": 166,
    "▁حقوقی": 167,
    "▁مبن": 168,
    "▁اصل": 169,
    "▁محکومیت": 170,
    "▁مطالب": 171,
    "حمل": 172,
    "▁برای": 173,
    "▁نقد": 174,
    "▁اظهارات": 175,
    "و": 176,
    "▁دایر": 177,
    "▁عنوان": 178,
    "▁ناحی": 179,
    "▁بزه": 180,
    "▁دیوان": 181,
    "▁اساس": 182,
    "▁عمل": 183,
    "▁اول": 184,
    "▁شرکت": 185,
    "▁هر": 186,
    "▁رسمی": 187,
    "▁فوق": 188,
    "▁ارائ": 189,
    "▁نامه": 190,
    "▁طرفین": 191,
    "▁داشته": 192,
    "▁واخواه": 193,
    "▁کرده": 194,
    "▁ردیف": 195,
    "ف": 196,
    "▁نیست": 197,
    "▁نام": 198,
    "▁لایحه": 199,
    "▁اجرای": 200,
    "▁درخواست": 201,
    "▁معترض": 202,
    "▁ف": 203,
    "این": 204,
    "خواسته": 205,
    "▁اند": 206,
    "▁علیه": 207,
    "اده": 208,
    "▁قرارداد": 209,
    "▁کشور": 210,
    "▁من": 211,
    "ک": 212,
    "▁زوجه": 213,
    "▁محرز": 214,
    "▁ماه": 215,
    "▁داده": 216,
    "▁اع": 217,
    "▁موجه": 218,
    "▁مرجع": 219,
    "▁سوی": 220,
    "▁مال": 221,
    "▁اوراق": 222,
    "▁ندار": 223,
    "▁تعزیر": 224,
    "▁اختلاف": 225,
    "ایت": 226,
    "▁دی": 227,
    "▁مدت": 228,
    "▁نشده": 229,
    "▁نامبرد": 230,
    "▁جلسه": 231,
    "▁مندرج": 232,
    "لت": 233,
    "▁دیگر": 234,
    "▁تا": 235,
    "▁حسب": 236,
    "▁بنابر": 237,
    "▁کیفرخواست": 238,
    "▁ارجاع": 239,
    "▁پلاک": 240,
    "▁عالی": 241,
    "▁ابطال": 242,
    "ند": 243,
    "▁رع": 244,
    "▁ملک": 245,
    "▁علی": 246,
    "▁خسارت": 247,
    "می": 248,
    "▁ارسال": 249,
    "▁عنه": 250,
    "▁دولت": 251,
    "گی": 252,
    "▁سه": 253,
    "▁هم": 254,
    "▁اداره": 255,
    "▁احراز": 256,
    "▁دوم": 257,
    "▁خواندگان": 258,
    "▁اسناد": 259,
    "▁ج": 260,
    "▁انجام": 261,
    "▁هزینه": 262,
    "وف": 263,
    "▁مطابق": 264,
    "▁برائت": 265,
    "▁زیرا": 266,
    "ماع": 267,
    "▁داور": 268,
    "▁گزارش": 269,
    "▁ضرب": 270,
    "▁واقع": 271,
    "▁مرات": 272,
    "▁اقدام": 273,
    "▁بی": 274,
    "ار": 275,
    "▁ن": 276,
    "های": 277,
    "▁ادعای": 278,
    "ذا": 279,
    "▁تبصره": 280,
    "▁بودن": 281,
    "▁جرم": 282,
    "ذکر": 283,
    "▁الزام": 284,
    "▁مصوب": 285,
    "▁مفاد": 286,
    "▁موص": 287,
    "▁خسارات": 288,
    "▁سایر": 289,
    "▁انتقال": 290,
    "باشد": 291,
    "▁صرف": 292,
    "▁مطروح": 293,
    "▁بانک": 294,
    "ء": 295,
    "▁تعیین": 296,
    "▁بخش": 297,
    "▁ط": 298,
    "وق": 299,
    "▁ملاحظ": 300,
    "ط": 301,
    "▁تقاضای": 302,
    "▁شش": 303,
    "▁امر": 304,
    "▁ابراز": 305,
    "▁مت": 306,
    "شده": 307,
    "▁دفتر": 308,
    "▁پنج": 309,
    "▁تنظیم": 310,
    "▁قسمت": 311,
    "▁حیث": 312,
    "▁دانسته": 313,
    "▁وجه": 314,
    "▁نظریه": 315,
    "▁فاقد": 316,
    "▁موجود": 317,
    "▁طرح": 318,
    "▁محل": 319,
    "▁غیابی": 320,
    "▁ح": 321,
    "▁استدلال": 322,
    "▁نبوده": 323,
    "▁مالکیت": 324,
    "▁وجود": 325,
    "یشان": 326,
    "▁ب": 327,
    "▁طبق": 328,
    "توسط": 329,
    "▁گواهی": 330,
    "▁بطلا": 331,
    "▁تمکین": 332,
    "▁اثبات": 333,
    "▁مشترک": 334,
    "رسی": 335,
    "ید": 336,
    "▁اظهار": 337,
    "▁سابق": 338,
    "▁کار": 339,
    "▁استفاده": 340,
    "▁ده": 341,
    "▁ای": 342,
    "▁اعتبار": 343,
    "▁فقر": 344,
    "خصوص": 345,
    "▁شهرستان": 346,
    "▁اجاره": 347,
    "▁مه": 348,
    "▁همان": 349,
    "▁ش": 350,
    "که": 351,
    "▁وقو": 352,
    "▁بین": 353,
    "▁سرقت": 354,
    "▁دفاعیات": 355,
    "▁عین": 356,
    "▁س": 357,
    "▁انتساب": 358,
    "▁بنا": 359,
    "▁نداشته": 360,
    "▁ننموده": 361,
    "▁هیچ": 362,
    "▁کارشناس": 363,
    "ج": 364,
    "▁برابر": 365,
    "▁طلاق": 366,
    "▁ل": 367,
    "▁انتظا": 368,
    "▁تصرف": 369,
    "▁زمان": 370,
    "▁تحویل": 371,
    "▁مرحله": 372,
    "▁نگردید": 373,
    "شلاق": 374,
    "▁دلایل": 375,
    "انت": 376,
    "▁قبل": 377,
    "▁تغییر": 378,
    "▁حل": 379,
    "▁منزل": 380,
    "▁تأخیر": 381,
    "▁عمد": 382,
    "▁فسخ": 383,
    "▁کامل": 384,
    "▁کلاهبردار": 385,
    "▁مربوط": 386,
    "▁مستندات": 387,
    "▁معامل": 388,
    "▁گرفته": 389,
    "ز": 390,
    "▁نحو": 391,
    "▁پذیر": 392,
    "▁اح": 393,
    "▁تحقیقات": 394,
    "▁او": 395,
    "▁تشکیل": 396,
    "▁جعل": 397,
    "▁تأدی": 398,
    "▁مرقوم": 399,
    "▁دفاع": 400,
    "▁موجبات": 401,
    "▁صح": 402,
    "▁مزبور": 403,
    "▁میزان": 404,
    "▁اصلاح": 405,
    "▁فرا": 406,
    "▁ع": 407,
    "▁هزار": 408,
    "▁نفق": 409,
    "▁اقرار": 410,
    "▁کلاس": 411,
    "▁فروش": 412,
    "▁رابطه": 413,
    "نامه": 414,
    "▁طریق": 415,
    "ال": 416,
    "▁دعوای": 417,
    "▁توان": 418,
    "▁سپ": 419,
    "▁حاضر": 420,
    "▁محسوب": 421,
    "▁توضیح": 422,
    "ح": 423,
    "▁آمده": 424,
    "گان": 425,
    "▁ثالث": 426,
    "▁هیأت": 427,
    "▁کلی": 428,
    "▁مشارالیه": 429,
    "▁موارد": 430,
    "▁تومان": 431,
    "ثر": 432,
    "تساب": 433,
    "▁عقد": 434,
    "▁زندگی": 435,
    "▁ثابت": 436,
    "▁اموال": 437,
    "▁مستند": 438,
    "▁چو": 439,
    "یل": 440,
    "▁موکل": 441,
    "▁تو": 442,
    "▁مدارک": 443,
    "▁و": 444,
    "هم": 445,
    "▁شهرداری": 446,
    "▁موا": 447,
    "▁بلا": 448,
    "▁خارج": 449,
    "▁دادگستر": 450,
    "▁رف": 451,
    "▁نتیج": 452,
    "▁ارتکاب": 453,
    "▁بعد": 454,
    "پ": 455,
    "ست": 456,
    "▁یافته": 457,
    "▁کند": 458,
    "▁ولی": 459,
    "▁قضایی": 460,
    "▁فرجام": 461,
    "▁چنین": 462,
    "▁شک": 463,
    "▁اخذ": 464,
    "زین": 465,
    "▁مسلم": 466,
    "▁نمایند": 467,
    "▁احوال": 468,
    "ور": 469,
    "لذا": 470,
    "▁همین": 471,
    "▁اقام": 472,
    "بود": 473,
    "▁طرف": 474,
    "▁فیه": 475,
    "▁سر": 476,
    "ئ": 477,
    "چه": 478,
    "▁اجرت": 479,
    "▁خواهد": 480,
    "▁خانواد": 481,
    "انه": 482,
    "ثری": 483,
    "▁سی": 484,
    "▁تجدید": 485,
    "▁نکرده": 486,
    "طبق": 487,
    "▁قطع": 488,
    "▁ک": 489,
    "▁دستور": 490,
    "گ": 491,
    "▁آ": 492,
    "▁دارای": 493,
    "▁وفق": 494,
    "▁اشکال": 495,
    "▁تحت": 496,
    "▁پزشک": 497,
    "▁وصف": 498,
    "▁حد": 499,
    "▁ر": 500,
    "▁حقوق": 501,
    "▁ندانسته": 502,
    "▁شهر": 503,
    "▁چهار": 504,
    "▁تجدیدنظرخوانده": 505,
    "▁قرائن": 506,
    "▁باب": 507,
    "▁مراجع": 508,
    "▁فی": 509,
    "▁دست": 510,
    "▁شق": 511,
    "▁صند": 512,
    "▁مالک": 513,
    "▁جمل": 514,
    "▁استوار": 515,
    "▁مقام": 516,
    "▁دانگ": 517,
    "▁رو": 518,
    "▁شهود": 519,
    "▁پیش": 520,
    "کن": 521,
    "▁مبایعه": 522,
    "▁عاد": 523,
    "ده": 524,
    "▁حال": 525,
    "▁دریافت": 526,
    "▁فقد": 527,
    "▁ایران": 528,
    "▁خودرو": 529,
    "▁توجها": 530,
    "▁اولا": 531,
    "▁نه": 532,
    "▁آپارتمان": 533,
    "▁امار": 534,
    "▁ثانی": 535,
    "▁المثل": 536,
    "▁وصول": 537,
    "رداد": 538,
    "▁مستأجر": 539,
    "▁جهات": 540,
    "▁ازدواج": 541,
    "▁مجموع": 542,
    "ص": 543,
    "رت": 544,
    "▁صحیح": 545,
    "طرح": 546,
    "▁چ": 547,
    "▁تعقیب": 548,
    "▁مشاع": 549,
    "▁اعمال": 550,
    "▁پیوست": 551,
    "▁نمود": 552,
    "▁تلقی": 553,
    "▁مشارکت": 554,
    "▁یاد": 555,
    "▁مزاحمت": 556,
    "سوم": 557,
    "▁بدین": 558,
    "▁آزاد": 559,
    "▁شناسنامه": 560,
    "▁اعسار": 561,
    "▁محکمه": 562,
    "▁علت": 563,
    "▁الوکال": 564,
    "▁مانحن": 565,
    "▁شایست": 566,
    "مابین": 567,
    "▁تصمیم": 568,
    "▁مس": 569,
    "▁زمین": 570,
    "نماید": 571,
    "▁اصول": 572,
    "▁تلفن": 573,
    "▁دار": 574,
    "▁خاص": 575,
    "▁مدعی": 576,
    "▁شد": 577,
    "▁خواهی": 578,
    "ضمن": 579,
    "▁لازم": 580,
    "▁دلالت": 581,
    "▁فرع": 582,
    "ول": 583,
    "▁مغازه": 584,
    "▁ایام": 585,
    "▁ید": 586,
    "▁مشروب": 587,
    "▁ترک": 588,
    "مام": 589,
    "▁اصدار": 590,
    "گاه": 591,
    "ذ": 592,
    "▁تخفیف": 593,
    "▁استعلام": 594,
    "▁نفر": 595,
    "▁ساز": 596,
    "▁تأمین": 597,
    "▁مجعول": 598,
    "▁مرتکب": 599,
    "▁حساب": 600,
    "▁ق": 601,
    "▁مع": 602,
    "▁ناشی": 603,
    "▁امکان": 604,
    "▁ذیل": 605,
    "▁جرح": 606,
    "▁گون": 607,
    "▁عهد": 608,
    "خ": 609,
    "▁کارشناسی": 610,
    "اع": 611,
    "▁ایجا": 612,
    "▁درصد": 613,
    "▁واحد": 614,
    "▁ارز": 615,
    "▁شخص": 616,
    "▁تخریب": 617,
    "صد": 618,
    "▁دستگاه": 619,
    "▁خ": 620,
    "▁روی": 621,
    "اد": 622,
    "خانه": 623,
    "▁تعهد": 624,
    "▁تهدید": 625,
    "▁صد": 626,
    "▁هفت": 627,
    "▁قید": 628,
    "▁مجدد": 629,
    "▁حاصل": 630,
    "▁مرا": 631,
    "▁بیان": 632,
    "▁ایجاد": 633,
    "▁انطباق": 634,
    "اب": 635,
    "▁پاسخ": 636,
    "▁کل": 637,
    "▁نیامد": 638,
    "▁راجع": 639,
    "▁دعوا": 640,
    "دت": 641,
    "▁بزهکاری": 642,
    "▁نمودن": 643,
    "▁اخیر": 644,
    "▁حکایت": 645,
    "▁معرف": 646,
    "▁انض": 647,
    "▁املاک": 648,
    "هین": 649,
    "▁منعکس": 650,
    "▁دهد": 651,
    "▁سازمان": 652,
    "ری": 653,
    "گر": 654,
    "▁شرط": 655,
    "▁وکلا": 656,
    "▁تشریفات": 657,
    "▁وقت": 658,
    "▁نخست": 659,
    "▁مباد": 660,
    "یکن": 661,
    "▁مسروق": 662,
    "▁شورا": 663,
    "راضی": 664,
    "▁اما": 665,
    "▁شدن": 666,
    "اه": 667,
    "▁احکام": 668,
    "▁پ": 669,
    "▁امانت": 670,
    "▁تجار": 671,
    "قوم": 672,
    "▁تخل": 673,
    "یر": 674,
    "▁وح": 675,
    "▁گردید": 676,
    "▁توافق": 677,
    "▁اداری": 678,
    "▁ورود": 679,
    "تر": 680,
    "▁عدالت": 681,
    "▁جنب": 682,
    "▁چه": 683,
    "▁ماهیت": 684,
    "▁شرایط": 685,
    "▁الکل": 686,
    "ث": 687,
    "▁قبول": 688,
    "▁همچن": 689,
    "میع": 690,
    "اق": 691,
    "▁دین": 692,
    "▁مرکز": 693,
    "▁مهریه": 694,
    "▁دارند": 695,
    "▁متن": 696,
    "شدید": 697,
    "▁اجرایی": 698,
    "▁ملا": 699,
    "▁راست": 700,
    "▁علاو": 701,
    "▁نداده": 702,
    "▁جدید": 703,
    "کان": 704,
    "وجه": 705,
    "▁تجویز": 706,
    "▁رس": 707,
    "▁صالح": 708,
    "▁بایست": 709,
    "وا": 710,
    "▁له": 711,
    "یست": 712,
    "▁شهادت": 713,
    "▁مأمور": 714,
    "▁کیفیت": 715,
    "▁تحصیل": 716,
    "▁تحق": 717,
    "▁رغ": 718,
    "▁بازداشت": 719,
    "▁ماهو": 720,
    "▁خی": 721,
    "شد": 722,
    "▁تکلیف": 723,
    "▁تعرف": 724,
    "ناظر": 725,
    "▁کرد": 726,
    "▁اجا": 727,
    "▁مست": 728,
    "ض": 729,
    "دامه": 730,
    "یق": 731,
    "▁قاچاق": 732,
    "▁سهم": 733,
    "گردد": 734,
    "▁برده": 735,
    "▁ثمن": 736,
    "فت": 737,
    "▁لوا": 738,
    "▁بیمه": 739,
    "▁گواه": 740,
    "قط": 741,
    "حل": 742,
    "▁مرحوم": 743,
    "▁مح": 744,
    "▁موافق": 745,
    "▁صدم": 746,
    "وزه": 747,
    "▁تجارت": 748,
    "▁اختیار": 749,
    "▁شغل": 750,
    "▁تصویر": 751,
    "▁مدافع": 752,
    "▁حض": 753,
    "▁مالی": 754,
    "▁مصدق": 755,
    "▁بدل": 756,
    "▁داشتن": 757,
    "▁تبد": 758,
    "▁طرفی": 759,
    "یح": 760,
    "▁خریدار": 761,
    "رد": 762,
    "▁رانند": 763,
    "▁سن": 764,
    "▁خویش": 765,
    "▁پدر": 766,
    "▁اشخاص": 767,
    "▁شرعی": 768,
    "▁وضعیت": 769,
    "▁لغایت": 770,
    "▁ادعا": 771,
    "▁مشمول": 772,
    "▁اطلاع": 773,
    "▁هیئت": 774,
    "▁معمول": 775,
    "▁قصد": 776,
    "داند": 777,
    "▁متعلق": 778,
    "به": 779,
    "در": 780,
    "▁نوع": 781,
    "▁چند": 782,
    "▁جری": 783,
    "▁مدیر": 784,
    "▁رضایت": 785,
    "▁اختلا": 786,
    "▁توقیف": 787,
    "▁صریح": 788,
    "▁معین": 789,
    "▁بدن": 790,
    "▁ام": 791,
    "▁کننده": 792,
    "▁صفح": 793,
    "▁گذشت": 794,
    "▁جل": 795,
    "▁تمام": 796,
    "کار": 797,
    "▁مکلف": 798,
    "▁بازپرس": 799,
    "▁کشف": 800,
    "▁بل": 801,
    "قه": 802,
    "▁سجل": 803,
    "▁متولد": 804,
    "▁قیمت": 805,
    "تا": 806,
    "▁متر": 807,
    "▁تهی": 808,
    "▁خرید": 809,
    "▁اصلاحی": 810,
    "▁فرض": 811,
    "▁همگی": 812,
    "▁کافی": 813,
    "گیر": 814,
    "را": 815,
    "▁خلع": 816,
    "▁دادیار": 817,
    "▁نکاح": 818,
    "▁جزء": 819,
    "▁انکار": 820,
    "▁عدوان": 821,
    "▁منع": 822,
    "▁مناف": 823,
    "▁تخلف": 824,
    "▁اهل": 825,
    "▁آرا": 826,
    "▁تجدیدنظرخواهان": 827,
    "▁اگر": 828,
    "▁مجرمیت": 829,
    "▁هشت": 830,
    "▁سمت": 831,
    "▁د": 832,
    "▁مب": 833,
    "ون": 834,
    "له": 835,
    "▁صادرکنند": 836,
    "▁نزد": 837,
    "▁همسرش": 838,
    "▁مصاد": 839,
    "▁موجر": 840,
    "▁جمع": 841,
    "▁جامع": 842,
    "▁واصل": 843,
    "▁نفع": 844,
    "شت": 845,
    "▁کمیسیون": 846,
    "▁خلاف": 847,
    "▁تحقیق": 848,
    "ابط": 849,
    "کپ": 850,
    "▁استنباط": 851,
    "▁ساکن": 852,
    "▁عضو": 853,
    "غ": 854,
    "▁کاربر": 855,
    "▁ذکر": 856,
    "رج": 857,
    "ونه": 858,
    "توجه": 859,
    "▁ما": 860,
    "▁کردن": 861,
    "▁کالا": 862,
    "▁ادله": 863,
    "▁مبانی": 864,
    "▁بیع": 865,
    "▁اظهارنظر": 866,
    "▁شوهر": 867,
    "▁دادستان": 868,
    "▁نامشروع": 869,
    "▁برگ": 870,
    "▁ماد": 871,
    "▁امضاء": 872,
    "▁طور": 873,
    "▁مردود": 874,
    "▁قواعد": 875,
    "▁واگذار": 876,
    "▁مسکن": 877,
    "▁چهارم": 878,
    "▁زن": 879,
    "▁خدشه": 880,
    "نهای": 881,
    "داری": 882,
    "▁اثر": 883,
    "▁حالی": 884,
    "▁ترتیب": 885,
    "▁فعل": 886,
    "عادل": 887,
    "▁چنان": 888,
    "▁وا": 889,
    "▁کسب": 890,
    "قفل": 891,
    "▁اصداری": 892,
    "▁مادر": 893,
    "بر": 894,
    "▁نا": 895,
    "▁اجرا": 896,
    "▁مارال": 897,
    "زه": 898,
    "شند": 899,
    "قات": 900,
    "▁اشتباه": 901,
    "▁مصرف": 902,
    "▁رهن": 903,
    "▁مسئولیت": 904,
    "▁برخی": 905,
    "▁تفکیک": 906,
    "اء": 907,
    "رو": 908,
    "▁ارش": 909,
    "▁همسر": 910,
    "▁مو": 911,
    "▁قتل": 912,
    "▁نظام": 913,
    "▁فوت": 914,
    "▁اولی": 915,
    "▁احداث": 916,
    "▁متقاضی": 917,
    "بیع": 918,
    "▁آورد": 919,
    "▁باقی": 920,
    "▁اتومبیل": 921,
    "▁تسلیم": 922,
    "▁هست": 923,
    "▁علم": 924,
    "▁ذی": 925,
    "▁همراه": 926,
    "▁قر": 927,
    "▁پنجم": 928,
    "▁مش": 929,
    "▁اجتماع": 930,
    "▁اخطار": 931,
    "▁منظور": 932,
    "▁عملیات": 933,
    "▁نهایت": 934,
    "▁تقسیم": 935,
    "▁شکل": 936,
    "▁هرگ": 937,
    "▁ارتباط": 938,
    "▁افترا": 939,
    "فته": 940,
    "▁نیم": 941,
    "▁عبارت": 942,
    "▁سک": 943,
    "ستان": 944,
    "▁وجوه": 945,
    "▁ارتشا": 946,
    "▁عل": 947,
    "▁مض": 948,
    "▁منطقه": 949,
    "▁مشاور": 950,
    "▁نفی": 951,
    "از": 952,
    "نین": 953,
    "وط": 954,
    "▁دعاوی": 955,
    "▁مقرو": 956,
    "یک": 957,
    "▁معاون": 958,
    "▁عرف": 959,
    "مهور": 960,
    "▁تعهدات": 961,
    "▁حما": 962,
    "▁وجاهت": 963,
    "▁مستقل": 964,
    "▁قوا": 965,
    "▁ساع": 966,
    "▁مشخص": 967,
    "بط": 968,
    "▁طفل": 969,
    "▁سهام": 970,
    "▁اقدامات": 971,
    "▁اشاره": 972,
    "▁دفاعی": 973,
    "نظر": 974,
    "▁قرائ": 975,
    "▁نیاورد": 976,
    "▁نگرفته": 977,
    "▁انفاق": 978,
    "▁مسکو": 979,
    "▁نگهداری": 980,
    "حق": 981,
    "▁اعتراضی": 982,
    "▁سق": 983,
    "▁وضع": 984,
    "▁صراحت": 985,
    "▁قض": 986,
    "خت": 987,
    "▁نگه": 988,
    "▁نقل": 989,
    "▁دائم": 990,
    "▁عرض": 991,
    "▁بالا": 992,
    "▁بنام": 993,
    "▁معنون": 994,
    "دار": 995,
    "جمل": 996,
    "▁قضائی": 997,
    "▁ری": 998,
    "▁گیرد": 999,
    "محل": 1000,
    "شروع": 1001,
    "حاشی": 1002,
    "▁تبر": 1003,
    "▁خم": 1004,
    "▁خانه": 1005,
    "▁افراد": 1006,
    "▁تنفیذ": 1007,
    "▁داشت": 1008,
    "▁اقامت": 1009,
    "▁اجرائی": 1010,
    "▁مخدو": 1011,
    "▁توضیحات": 1012,
    "▁اتخاذ": 1013,
    "▁ممانعت": 1014,
    "▁اقار": 1015,
    "▁جز": 1016,
    "▁مدیریت": 1017,
    "داد": 1018,
    "▁پایان": 1019,
    "زل": 1020,
    "▁اتهامات": 1021,
    "▁گرفتن": 1022,
    "▁متعاقب": 1023,
    "▁مدلول": 1024,
    "غال": 1025,
    "▁ار": 1026,
    "▁منته": 1027,
    "وز": 1028,
    "▁مبنای": 1029,
    "یعن": 1030,
    "▁ض": 1031,
    "احت": 1032,
    "▁مختلف": 1033,
    "▁تعداد": 1034,
    "▁آئین": 1035,
    "▁حدود": 1036,
    "▁صلح": 1037,
    "وث": 1038,
    "▁ساخت": 1039,
    "▁وظایف": 1040,
    "▁یکدیگر": 1041,
    "▁خواستار": 1042,
    "ارد": 1043,
    "▁مشخصات": 1044,
    "▁تصادف": 1045,
    "▁قبال": 1046,
    "▁نیاز": 1047,
    "▁پرو": 1048,
    "▁صدمات": 1049,
    "▁وسی": 1050,
    "▁حمل": 1051,
    "طه": 1052,
    "▁محق": 1053,
    "▁استحقاق": 1054,
    "▁عدد": 1055,
    "▁انقضا": 1056,
    "▁اش": 1057,
    "چ": 1058,
    "▁جای": 1059,
    "▁دادن": 1060,
    "▁قو": 1061,
    "▁دعو": 1062,
    "▁تر": 1063,
    "ظ": 1064,
    "▁پر": 1065,
    "▁داد": 1066,
    "▁منتسب": 1067,
    "▁موقت": 1068,
    "▁ز": 1069,
    "▁تصریح": 1070,
    "▁کشاورز": 1071,
    "▁دیوار": 1072,
    "▁مرد": 1073,
    "▁لک": 1074,
    "▁مدرک": 1075,
    "▁اشت": 1076,
    "شهر": 1077,
    "▁طلا": 1078,
    "▁ابرا": 1079,
    "▁متنازع": 1080,
    "▁فعال": 1081,
    "▁کبود": 1082,
    "▁ضرر": 1083,
    "مت": 1084,
    "▁غ": 1085,
    "▁امضا": 1086,
    "رز": 1087,
    "▁اینجانب": 1088,
    "▁مفهوم": 1089,
    "▁مقابل": 1090,
    "▁داری": 1091,
    "▁سوء": 1092,
    "▁مدلل": 1093,
    "▁سبب": 1094,
    "نقص": 1095,
    "▁مستحق": 1096,
    "▁قم": 1097,
    "▁جرایم": 1098,
    "▁مورث": 1099,
    "▁درآمدها": 1100,
    "▁گر": 1101,
    "اسب": 1102,
    "▁عن": 1103,
    "▁ساختمان": 1104,
    "▁جانب": 1105,
    "▁ان": 1106,
    "▁طول": 1107,
    "▁خواه": 1108,
    "▁التفات": 1109,
    "▁مکشوف": 1110,
    "▁مواجه": 1111,
    "ستلز": 1112,
    "فظ": 1113,
    "▁فرد": 1114,
    "▁داخل": 1115,
    "جر": 1116,
    "▁مقدم": 1117,
    "▁مجر": 1118,
    "وب": 1119,
    "▁تقسی": 1120,
    "▁انتخاب": 1121,
    "▁محمول": 1122,
    "حصول": 1123,
    "▁مدرکی": 1124,
    "اند": 1125,
    "▁یکصد": 1126,
    "▁رونوشت": 1127,
    "▁نخواهد": 1128,
    "▁ایفا": 1129,
    "وم": 1130,
    "دید": 1131,
    "ضاع": 1132,
    "▁مانده": 1133,
    "▁بار": 1134,
    "▁باز": 1135,
    "▁دائر": 1136,
    "▁شهرت": 1137,
    "شمول": 1138,
    "▁سازد": 1139,
    "▁پانصد": 1140,
    "معلوم": 1141,
    "▁متوفی": 1142,
    "▁دستگیر": 1143,
    "▁هفتاد": 1144,
    "▁کف": 1145,
    "▁مدا": 1146,
    "▁حارصه": 1147,
    "▁چرا": 1148,
    "▁نو": 1149,
    "جز": 1150,
    "▁اذن": 1151,
    "دان": 1152,
    "▁هنگام": 1153,
    "▁موقوف": 1154,
    "▁نکاحی": 1155,
    "▁مجاز": 1156,
    "▁تنها": 1157,
    "▁فرزندان": 1158,
    "▁مقدمات": 1159,
    "▁حاکی": 1160,
    "▁مصون": 1161,
    "▁واحده": 1162,
    "ارت": 1163,
    "▁مجلس": 1164,
    "خواه": 1165,
    "نجر": 1166,
    "وقف": 1167,
    "▁اس": 1168,
    "امتنا": 1169,
    "▁رسیده": 1170,
    "▁کفا": 1171,
    "▁مهم": 1172,
    "▁منتقل": 1173,
    "▁قاعد": 1174,
    "بان": 1175,
    "▁الحاقی": 1176,
    "▁زیر": 1177,
    "▁پار": 1178,
    "▁قراردادی": 1179,
    "▁آب": 1180,
    "صحاب": 1181,
    "▁پای": 1182,
    "▁مقتضی": 1183,
    "▁گسیخت": 1184,
    "▁تولد": 1185,
    "امل": 1186,
    "▁تبع": 1187,
    "▁مشارالیها": 1188,
    "کر": 1189,
    "▁آنجا": 1190,
    "رخ": 1191,
    "▁کارشناسان": 1192,
    "▁ذمه": 1193,
    "▁کسر": 1194,
    "▁وظ": 1195,
    "▁پذیرفته": 1196,
    "▁خط": 1197,
    "▁بود": 1198,
    "▁مانع": 1199,
    "▁معوق": 1200,
    "▁کارت": 1201,
    "▁شب": 1202,
    "آلا": 1203,
    "▁هشتاد": 1204,
    "▁جراح": 1205,
    "▁اخیرال": 1206,
    "▁فروشند": 1207,
    "شود": 1208,
    "سترد": 1209,
    "▁حادثه": 1210,
    "▁حکومت": 1211,
    "▁دانستن": 1212,
    "▁جهیزیه": 1213,
    "▁کمتر": 1214,
    "▁ربا": 1215,
    "▁ورشکستگ": 1216,
    "▁ملی": 1217,
    "▁اصلاحات": 1218,
    "حذ": 1219,
    "خلاف": 1220,
    "▁تعلیق": 1221,
    "▁تکمیل": 1222,
    "▁مترمربع": 1223,
    "▁مشتکی": 1224,
    "▁مضاف": 1225,
    "▁طلب": 1226,
    "▁نظ": 1227,
    "▁راستا": 1228,
    "▁اشعار": 1229,
    "کنون": 1230,
    "▁مطلع": 1231,
    "▁علامت": 1232,
    "▁متعدد": 1233,
    "تناسب": 1234,
    "▁قا": 1235,
    "▁مطابقت": 1236,
    "▁مخالف": 1237,
    "یفه": 1238,
    "علق": 1239,
    "▁زراع": 1240,
    "▁تقلی": 1241,
    "▁دم": 1242,
    "جاری": 1243,
    "قیم": 1244,
    "خص": 1245,
    "▁واخواست": 1246,
    "▁زیان": 1247,
    "▁تودیع": 1248,
    "▁دال": 1249,
    "حتی": 1250,
    "کرد": 1251,
    "▁مالکین": 1252,
    "▁ابتدا": 1253,
    "▁نمایندگ": 1254,
    "▁لزوم": 1255,
    "واند": 1256,
    "▁گذار": 1257,
    "▁خانوادگ": 1258,
    "▁مثبت": 1259,
    "▁نیرو": 1260,
    "اساس": 1261,
    "▁مربع": 1262,
    "▁حین": 1263,
    "▁جدا": 1264,
    "ران": 1265,
    "▁افراز": 1266,
    "▁فاکتور": 1267,
    "▁تعاون": 1268,
    "▁خروج": 1269,
    "▁منتف": 1270,
    "▁کن": 1271,
    "کشی": 1272,
    "دارد": 1273,
    "▁ص": 1274,
    "▁تولید": 1275,
    "▁واریز": 1276,
    "▁عسر": 1277,
    "ضمیم": 1278,
    "▁وث": 1279,
    "▁فعلی": 1280,
    "مجاز": 1281,
    "▁تع": 1282,
    "▁شخصی": 1283,
    "▁مغایر": 1284,
    "▁تصرفات": 1285,
    "▁مجرمانه": 1286,
    "▁واجد": 1287,
    "▁اصالت": 1288,
    "▁شرب": 1289,
    "▁محدوده": 1290,
    "▁بیشتر": 1291,
    "▁صاحب": 1292,
    "▁درجه": 1293,
    "▁الب": 1294,
    "▁نظامی": 1295,
    "▁ممیز": 1296,
    "▁قدر": 1297,
    "▁شعب": 1298,
    "▁فرار": 1299,
    "▁اط": 1300,
    "▁درج": 1301,
    "▁درآمد": 1302,
    "▁مطلب": 1303,
    "▁اجبار": 1304,
    "▁فتو": 1305,
    "▁امانی": 1306,
    "بوط": 1307,
    "وند": 1308,
    "▁کدام": 1309,
    "▁حاکم": 1310,
    "داشت": 1311,
    "جمع": 1312,
    "▁اسلام": 1313,
    "▁داوران": 1314,
    "▁فن": 1315,
    "صر": 1316,
    "ساز": 1317,
    "أ": 1318,
    "▁عام": 1319,
    "▁سکونت": 1320,
    "▁احتیا": 1321,
    "▁درحالی": 1322,
    "فیه": 1323,
    "عر": 1324,
    "▁رسید": 1325,
    "▁اضاف": 1326,
    "▁چاقو": 1327,
    "▁متعهد": 1328,
    "▁سل": 1329,
    "واری": 1330,
    "▁تقصیر": 1331,
    "▁هرچند": 1332,
    "▁مستفاد": 1333,
    "▁توجیه": 1334,
    "▁صدرال": 1335,
    "▁کارگر": 1336,
    "▁مسلمان": 1337,
    "▁مالیات": 1338,
    "▁شخصیت": 1339,
    "▁جا": 1340,
    "▁خو": 1341,
    "▁استشهادیه": 1342,
    "▁احتمال": 1343,
    "▁قرارگرفت": 1344,
    "▁مناسب": 1345,
    "▁لا": 1346,
    "▁صدر": 1347,
    "بران": 1348,
    "▁برداشت": 1349,
    "▁فک": 1350,
    "▁نیافته": 1351,
    "▁امعان": 1352,
    "▁گوش": 1353,
    "محاکم": 1354,
    "مین": 1355,
    "فع": 1356,
    "▁بیش": 1357,
    "▁ممنوع": 1358,
    "▁گرفت": 1359,
    "▁دختر": 1360,
    "▁آثار": 1361,
    "▁ماترک": 1362,
    "▁جاری": 1363,
    "▁آتی": 1364,
    "▁تن": 1365,
    "▁غیرم": 1366,
    "▁میلی": 1367,
    "▁منتخب": 1368,
    "▁پارکینگ": 1369,
    "▁پیامک": 1370,
    "▁اولیای": 1371,
    "▁شکست": 1372,
    "▁جلو": 1373,
    "اقل": 1374,
    "▁کنند": 1375,
    "دای": 1376,
    "▁تعرض": 1377,
    "▁بهره": 1378,
    "خر": 1379,
    "▁تبرع": 1380,
    "ذل": 1381,
    "ختم": 1382,
    "▁اقتصاد": 1383,
    "▁وسایل": 1384,
    "▁خلل": 1385,
    "▁مقدار": 1386,
    "مال": 1387,
    "ارزه": 1388,
    "▁احد": 1389,
    "▁بهداشت": 1390,
    "▁اقساط": 1391,
    "▁اخلال": 1392,
    "▁مجوز": 1393,
    "▁مزای": 1394,
    "▁محروم": 1395,
    "▁آخر": 1396,
    "مون": 1397,
    "▁حرج": 1398,
    "▁آباد": 1399,
    "▁واس": 1400,
    "▁ساق": 1401,
    "▁کم": 1402,
    "▁منقول": 1403,
    "▁مستقر": 1404,
    "▁تعدی": 1405,
    "▁اعطا": 1406,
    "صلح": 1407,
    "ئیس": 1408,
    "وجب": 1409,
    "▁غیرعمد": 1410,
    "▁مصدوم": 1411,
    "▁نشر": 1412,
    "▁محال": 1413,
    "خواندگان": 1414,
    "▁مهر": 1415,
    "▁نمای": 1416,
    "▁اسا": 1417,
    "▁صیغه": 1418,
    "▁مجتمع": 1419,
    "▁سلاح": 1420,
    "▁بال": 1421,
    "▁عود": 1422,
    "▁فرج": 1423,
    "▁شناسا": 1424,
    "▁اذ": 1425,
    "موجه": 1426,
    "باره": 1427,
    "▁اعم": 1428,
    "▁رجوع": 1429,
    "▁وزارت": 1430,
    "▁أخ": 1431,
    "▁وعده": 1432,
    "▁دام": 1433,
    "▁گفته": 1434,
    "مزد": 1435,
    "ارث": 1436,
    "▁معن": 1437,
    "▁بدی": 1438,
    "▁تقاضا": 1439,
    "▁نصف": 1440,
    "آ": 1441,
    "▁گردن": 1442,
    "▁اختیارات": 1443,
    "▁برقرار": 1444,
    "▁نود": 1445,
    "▁ضما": 1446,
    "▁ترافع": 1447,
    "▁اجمال": 1448,
    "▁ظهر": 1449,
    "▁ضمانت": 1450,
    "▁نسخ": 1451,
    "▁ورث": 1452,
    "▁نبودن": 1453,
    "▁پیدا": 1454,
    "▁عامل": 1455,
    "▁مخالفت": 1456,
    "▁خیر": 1457,
    "▁موتور": 1458,
    "▁مر": 1459,
    "▁التزام": 1460,
    "▁مازاد": 1461,
    "▁رفتار": 1462,
    "▁قائم": 1463,
    "▁متصرف": 1464,
    "وائی": 1465,
    "ائی": 1466,
    "▁دفا": 1467,
    "قابل": 1468,
    "▁مثل": 1469,
    "▁تمبر": 1470,
    "▁خالی": 1471,
    "▁شاهد": 1472,
    "▁عنصر": 1473,
    "▁اراد": 1474,
    "نوان": 1475,
    "▁درمان": 1476,
    "خور": 1477,
    "وعد": 1478,
    "صت": 1479,
    "▁زناشو": 1480,
    "قت": 1481,
    "▁تاجر": 1482,
    "▁مرت": 1483,
    "اشعار": 1484,
    "▁تما": 1485,
    "رغ": 1486,
    "▁وراث": 1487,
    "▁افزا": 1488,
    "▁لوازم": 1489,
    "▁نشان": 1490,
    "▁زندان": 1491,
    "مای": 1492,
    "▁کسی": 1493,
    "الب": 1494,
    "▁درگیر": 1495,
    "▁قول": 1496,
    "▁کارهای": 1497,
    "تعلق": 1498,
    "▁استدعا": 1499,
    "گو": 1500,
    "▁خیا": 1501,
    "ابع": 1502,
    "▁سوابق": 1503,
    "▁معدوم": 1504,
    "تصویب": 1505,
    "▁خودش": 1506,
    "▁تابع": 1507,
    "▁نشد": 1508,
    "▁قرارهای": 1509,
    "سوی": 1510,
    "▁معنو": 1511,
    "▁شور": 1512,
    "▁...": 1513,
    "▁مشکل": 1514,
    "▁ایضا": 1515,
    "▁باطل": 1516,
    "▁شروط": 1517,
    "عث": 1518,
    "نوز": 1519,
    "▁جلس": 1520,
    "▁آل": 1521,
    "تین": 1522,
    "▁درصورت": 1523,
    "▁فروخته": 1524,
    "▁پانزده": 1525,
    "▁جرائم": 1526,
    "واز": 1527,
    "▁ارای": 1528,
    "▁حاکمیت": 1529,
    "نتیج": 1530,
    "شهود": 1531,
    "▁مجددا": 1532,
    "حال": 1533,
    "▁گرم": 1534,
    "حسن": 1535,
    "▁عقی": 1536,
    "▁مختوم": 1537,
    "▁محضر": 1538,
    "▁مصداق": 1539,
    "▁موقع": 1540,
    "▁بدهی": 1541,
    "▁ضابط": 1542,
    "نکر": 1543,
    "▁تصدی": 1544,
    "▁انشا": 1545,
    "▁تضامن": 1546,
    "وض": 1547,
    "▁فصل": 1548,
    "نمود": 1549,
    "▁باغ": 1550,
    "تورم": 1551,
    "▁بزهکاریش": 1552,
    "وت": 1553,
    "وح": 1554,
    "لح": 1555,
    "قرار": 1556,
    "▁آموزش": 1557,
    "▁الزحم": 1558,
    "▁تکرار": 1559,
    "▁بعض": 1560,
    "▁انبار": 1561,
    "▁ذات": 1562,
    "▁پسند": 1563,
    "▁تقابل": 1564,
    "درس": 1565,
    "▁انف": 1566,
    "باش": 1567,
    "اوی": 1568,
    "▁تاکنو": 1569,
    "▁نشو": 1570,
    "▁انگشت": 1571,
    "▁مفقود": 1572,
    "▁کارمند": 1573,
    "▁مسلح": 1574,
    "▁محول": 1575,
    "▁ممنوعیت": 1576,
    "▁وراثت": 1577,
    "طف": 1578,
    "▁بتوان": 1579,
    "بریز": 1580,
    "▁بقا": 1581,
    "▁زنا": 1582,
    "سال": 1583,
    "تفاوت": 1584,
    "▁ملز": 1585,
    "▁کلان": 1586,
    "▁عوارض": 1587,
    "دشت": 1588,
    "▁خدمات": 1589,
    "▁تأ": 1590,
    "▁دلا": 1591,
    "▁الیه": 1592,
    "طرفیت": 1593,
    "▁کیف": 1594,
    "▁واخواند": 1595,
    "▁روستای": 1596,
    "▁آزار": 1597,
    "▁قبیل": 1598,
    "▁منضم": 1599,
    "صال": 1600,
    "قاضی": 1601,
    "▁پول": 1602,
    "▁بنابه": 1603,
    "شاه": 1604,
    "گار": 1605,
    "صب": 1606,
    "▁تص": 1607,
    "▁صور": 1608,
    "▁ازآنجا": 1609,
    "صاص": 1610,
    "▁مترتب": 1611,
    "▁جهاد": 1612,
    "▁شرکا": 1613,
    "▁ورا": 1614,
    "ائب": 1615,
    "تعدد": 1616,
    "▁اتفاق": 1617,
    "▁ضرورت": 1618,
    "▁مأخوذ": 1619,
    "▁الاجرا": 1620,
    "▁سود": 1621,
    "▁پلیس": 1622,
    "▁موتورسی": 1623,
    "اکثر": 1624,
    "▁متعارف": 1625,
    "▁زا": 1626,
    "▁آگاه": 1627,
    "▁نز": 1628,
    "▁ظاهر": 1629,
    "▁بردن": 1630,
    "لام": 1631,
    "قصر": 1632,
    "ملاک": 1633,
    "آن": 1634,
    "▁شرع": 1635,
    "▁موکلین": 1636,
    "جهیز": 1637,
    "▁انعقاد": 1638,
    "▁صنعت": 1639,
    "▁موظف": 1640,
    "▁متقابل": 1641,
    "▁رود": 1642,
    "بار": 1643,
    "▁خواست": 1644,
    "▁الطرفین": 1645,
    "▁متداعی": 1646,
    "▁برخوردار": 1647,
    "▁شاخص": 1648,
    "▁پاک": 1649,
    "▁برادر": 1650,
    "▁پیرا": 1651,
    "▁وقف": 1652,
    "▁مرضی": 1653,
    "قدس": 1654,
    "▁نظم": 1655,
    "ملک": 1656,
    "▁الحاق": 1657,
    "▁بازو": 1658,
    "▁سرپرست": 1659,
    "▁مطالع": 1660,
    "▁مقتول": 1661,
    "▁تفویض": 1662,
    "▁سفید": 1663,
    "▁سررسید": 1664,
    "▁منعقد": 1665,
    "▁قلم": 1666,
    "▁مکرر": 1667,
    "▁تردید": 1668,
    "▁مدیون": 1669,
    "صرف": 1670,
    "رضی": 1671,
    "ملاحظ": 1672,
    "جور": 1673,
    "▁ادا": 1674,
    "▁متک": 1675,
    "نج": 1676,
    "▁اقتضا": 1677,
    "▁والدین": 1678,
    "▁بحث": 1679,
    "▁مدیرعامل": 1680,
    "▁غرب": 1681,
    "▁شرق": 1682,
    "▁معاین": 1683,
    "▁دسترس": 1684,
    "▁امام": 1685,
    "▁بردار": 1686,
    "▁مشارالیهم": 1687,
    "▁دما": 1688,
    "▁مسئول": 1689,
    "▁تکالیف": 1690,
    "▁متشکل": 1691,
    "▁گناه": 1692,
    "▁تضمین": 1693,
    "▁ستاد": 1694,
    "▁کتب": 1695,
    "▁مقید": 1696,
    "▁نظرخواهی": 1697,
    "▁احصا": 1698,
    "▁رشت": 1699,
    "▁تصدیر": 1700,
    "▁خرا": 1701,
    "▁چهارصد": 1702,
    "حدود": 1703,
    "مجموع": 1704,
    "وج": 1705,
    "ضو": 1706,
    "زو": 1707,
    "فال": 1708,
    "▁استخوان": 1709,
    "▁خلاص": 1710,
    "▁مرجوع": 1711,
    "خراج": 1712,
    "▁فریب": 1713,
    "▁مشتری": 1714,
    "▁یقین": 1715,
    "▁مستقیم": 1716,
    "▁متأ": 1717,
    "▁تجری": 1718,
    "▁روان": 1719,
    "▁کری": 1720,
    "▁حقیق": 1721,
    "▁نسب": 1722,
    "کاف": 1723,
    "▁پاس": 1724,
    "▁انتشار": 1725,
    "▁ضروری": 1726,
    "▁دقیق": 1727,
    "▁شناخته": 1728,
    "▁سوءنیت": 1729,
    "▁آسی": 1730,
    "▁آگ": 1731,
    "▁آنجایی": 1732,
    "▁پل": 1733,
    "مانده": 1734,
    "▁تصا": 1735,
    "اصل": 1736,
    "وصف": 1737,
    "▁دور": 1738,
    "▁حادث": 1739,
    "▁هزین": 1740,
    "▁بیمار": 1741,
    "▁اختصاص": 1742,
    "▁تعارض": 1743,
    "▁دانشگاه": 1744,
    "▁غیرمنقول": 1745,
    "شاغل": 1746,
    "▁دبیر": 1747,
    "▁اقلام": 1748,
    "▁عکس": 1749,
    "▁انسان": 1750,
    "▁مشاهد": 1751,
    "صاف": 1752,
    "▁آماد": 1753,
    "▁اعضا": 1754,
    "▁شوند": 1755,
    "یجان": 1756,
    "▁متفاوت": 1757,
    "▁بق": 1758,
    "ثابت": 1759,
    "▁تأثیر": 1760,
    "▁توأم": 1761,
    "▁دوازده": 1762,
    "▁نرسیده": 1763,
    "▁یازده": 1764,
    "▁گاز": 1765,
    "▁هویت": 1766,
    "▁ماشین": 1767,
    "▁مفید": 1768,
    "▁لیتر": 1769,
    "سواد": 1770,
    "▁آور": 1771,
    "طبی": 1772,
    "ویر": 1773,
    "▁کما": 1774,
    "▁اسل": 1775,
    "▁اصفهان": 1776,
    "▁فرهنگ": 1777,
    "▁کارفرما": 1778,
    "▁کرمان": 1779,
    "▁قلع": 1780,
    "تقلب": 1781,
    "▁نگر": 1782,
    "▁رفته": 1783,
    "▁پدرش": 1784,
    "▁دهند": 1785,
    "شناس": 1786,
    "عنه": 1787,
    "▁آزمایش": 1788,
    "▁اثاث": 1789,
    "▁تجاوز": 1790,
    "▁سرانجام": 1791,
    "▁مطلق": 1792,
    "▁مهندسی": 1793,
    "وگند": 1794,
    "▁فرمان": 1795,
    "▁گوی": 1796,
    "▁اعیان": 1797,
    "▁مغایرت": 1798,
    "▁خیار": 1799,
    "رود": 1800,
    "آقای": 1801,
    "جرح": 1802,
    "▁العا": 1803,
    "تصور": 1804,
    "ریز": 1805,
    "▁اعتراف": 1806,
    "▁بازگشت": 1807,
    "▁نفوذ": 1808,
    "▁دکتر": 1809,
    "▁تعمیر": 1810,
    "▁شریک": 1811,
    "▁نوشته": 1812,
    "▁آمر": 1813,
    "تمسک": 1814,
    "▁فقهی": 1815,
    "▁مابه": 1816,
    "باقی": 1817,
    "▁حرا": 1818,
    "چار": 1819,
    "▁موج": 1820,
    "▁تفریط": 1821,
    "▁اعتیاد": 1822,
    "▁معتبر": 1823,
    "▁سیزده": 1824,
    "▁فساد": 1825,
    "▁استثنا": 1826,
    "▁چشم": 1827,
    "▁جوان": 1828,
    "▁قهری": 1829,
    "▁فیلم": 1830,
    "ویض": 1831,
    "▁پشت": 1832,
    "▁شمال": 1833,
    "▁غب": 1834,
    "▁ستو": 1835,
    "▁محتو": 1836,
    "حصل": 1837,
    "گذار": 1838,
    "کدام": 1839,
    "▁بازرس": 1840,
    "▁صلاح": 1841,
    "▁اوقاف": 1842,
    "▁تکذیب": 1843,
    "▁کودک": 1844,
    "▁احضار": 1845,
    "▁قانع": 1846,
    "▁مادام": 1847,
    "▁طبیع": 1848,
    "▁مخد": 1849,
    "▁خواهر": 1850,
    "▁بزرگ": 1851,
    "▁اجناس": 1852,
    "▁تحریر": 1853,
    "▁حفاظت": 1854,
    "▁عناوین": 1855,
    "پرداز": 1856,
    "▁متقن": 1857,
    "▁پیگر": 1858,
    "▁مباشر": 1859,
    "▁نویس": 1860,
    "▁جنگ": 1861,
    "▁مرور": 1862,
    "▁حصر": 1863,
    "▁حقیقت": 1864,
    "▁روح": 1865,
    "▁سیاه": 1866,
    "شغ": 1867,
    "▁بلو": 1868,
    "▁شمار": 1869,
    "▁گفت": 1870,
    "▁تصحیح": 1871,
    "▁تفسیر": 1872,
    "▁دخالت": 1873,
    "▁دلائل": 1874,
    "▁عابر": 1875,
    "▁برگشت": 1876,
    "▁ارشاد": 1877,
    "▁نصب": 1878,
    "▁پلم": 1879,
    "▁حص": 1880,
    "بعا": 1881,
    "وئی": 1882,
    "خاطر": 1883,
    "پذیر": 1884,
    "ائم": 1885,
    "▁فرستاده": 1886,
    "▁تسهیل": 1887,
    "▁مستدل": 1888,
    "▁نداشتن": 1889,
    "▁تمرد": 1890,
    "▁گل": 1891,
    "▁آیند": 1892,
    "نشأ": 1893,
    "▁استیفا": 1894,
    "▁حامل": 1895,
    "صاب": 1896,
    "رومی": 1897,
    "▁قراردادها": 1898,
    "عمل": 1899,
    "▁اسقاط": 1900,
    "▁مبالغ": 1901,
    "▁نپذیرفته": 1902,
    "▁بنیاد": 1903,
    "▁هجده": 1904,
    "▁وصیت": 1905,
    "▁جنوب": 1906,
    "▁شهریار": 1907,
    "▁نکرد": 1908,
    "▁عرو": 1909,
    "▁ایقا": 1910,
    "▁ناف": 1911,
    "مرار": 1912,
    "▁توزی": 1913,
    "▁مفروز": 1914,
    "▁ندامت": 1915,
    "▁لباس": 1916,
    "▁مکتو": 1917,
    "▁آشنا": 1918,
    "▁پیمانکار": 1919,
    "ساری": 1920,
    "ساخ": 1921,
    "▁بکار": 1922,
    "▁بدان": 1923,
    "▁شیر": 1924,
    "▁جنا": 1925,
    "▁دادرس": 1926,
    "رنج": 1927,
    "ودیع": 1928,
    "▁امتیاز": 1929,
    "▁تعریف": 1930,
    "▁آذر": 1931,
    "▁معارض": 1932,
    "▁صنف": 1933,
    "▁مجنی": 1934,
    "▁مناط": 1935,
    "▁معاش": 1936,
    "▁عندال": 1937,
    "▁مرتب": 1938,
    "گرفت": 1939,
    "نرم": 1940,
    "▁سوار": 1941,
    "الوکال": 1942,
    "فصل": 1943,
    "غیر": 1944,
    "واقع": 1945,
    "▁خصو": 1946,
    "▁اکاذیب": 1947,
    "▁ظهرنویس": 1948,
    "▁فضای": 1949,
    "▁قدام": 1950,
    "▁معروف": 1951,
    "▁منقصت": 1952,
    "▁معاف": 1953,
    "تلاش": 1954,
    "ناقص": 1955,
    "وجود": 1956,
    "قریب": 1957,
    "قانونی": 1958,
    "▁صورتجلس": 1959,
    "▁گمرک": 1960,
    "▁بدهکار": 1961,
    "▁بسیار": 1962,
    "▁وجدان": 1963,
    "تبادل": 1964,
    "▁چگون": 1965,
    "▁خلف": 1966,
    "▁صغیر": 1967,
    "▁ثل": 1968,
    "▁اعلان": 1969,
    "▁بیمارستان": 1970,
    "جنون": 1971,
    "▁رساند": 1972,
    "اخلاق": 1973,
    "▁آهن": 1974,
    "▁بازار": 1975,
    "▁تمک": 1976,
    "▁کام": 1977,
    "▁اقناع": 1978,
    "▁البرائ": 1979,
    "▁راهنمای": 1980,
    "▁شمیران": 1981,
    "▁قبض": 1982,
    "▁امنیت": 1983,
    "▁پیگیر": 1984,
    "▁نفس": 1985,
    "▁ولایت": 1986,
    "▁محیط": 1987,
    "▁دفع": 1988,
    "▁اولیاء": 1989,
    "▁عدو": 1990,
    "رکن": 1991,
    "دیون": 1992,
    "نام": 1993,
    "آور": 1994,
    "جلسه": 1995,
    "▁انحصار": 1996,
    "▁تملیک": 1997,
    "▁پورسانت": 1998,
    "▁مجهول": 1999,
    ".": 2000
  }
}