{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "▁به": 4,
    "ی": 5,
    "ه": 6,
    "▁در": 7,
    "▁از": 8,
    "▁با": 9,
    "▁دادگاه": 10,
    "▁.": 11,
    "▁می": 12,
    "▁": 13,
    "▁که": 14,
    "▁قانون": 15,
    "▁صادر": 16,
    "▁را": 17,
    "▁است": 18,
    "▁ماده": 19,
    "▁آقای": 20,
    "▁بر": 21,
    "_": 22,
    "▁دادنامه": 23,
    "▁رأی": 24,
    "▁این": 25,
    "▁دادرسی": 26,
    "▁تجدیدنظرخواه": 27,
    "▁آن": 28,
    "ات": 29,
    "▁پرونده": 30,
    "است": 31,
    "▁عموم": 32,
    "▁باشد": 33,
    "▁تجدیدنظر": 34,
    "▁خواهان": 35,
    "▁تهران": 36,
    "▁شماره": 37,
    "▁الف": 38,
    "▁دعوی": 39,
    "▁شعبه": 40,
    "▁نظر": 41,
    "▁خصوص": 42,
    "▁شده": 43,
    "▁حکم": 44,
    "▁آیین": 45,
    "ا": 46,
    "▁قابل": 47,
    "▁م": 48,
    "▁نماید": 49,
    "▁های": 50,
    "▁قرار": 51,
    "▁متهم": 52,
    "▁اعلام": 53,
    "▁مورخ": 54,
    "▁یک": 55,
    "▁خواسته": 56,
    "▁مدنی": 57,
    "▁اینک": 58,
    "▁توجه": 59,
    "▁پرداخت": 60,
    "▁روز": 61,
    "▁خوانده": 62,
    "ن": 63,
    "▁استناد": 64,
    "ان": 65,
    "▁نسبت": 66,
    "▁انقلاب": 67,
    "▁ظرف": 68,
    "▁نموده": 69,
    "▁رد": 70,
    "▁وکالت": 71,
    "▁استان": 72,
    "س": 73,
    "▁پس": 74,
    "▁عدم": 75,
    "▁ابلاغ": 76,
    "▁خانم": 77,
    "▁رسیدگی": 78,
    "▁طرفیت": 79,
    "▁فرزند": 80,
    "م": 81,
    "▁اعتراض": 82,
    "▁موضوع": 83,
    "▁ریال": 84,
    "د": 85,
    "▁گردد": 86,
    "▁مستندا": 87,
    "▁حق": 88,
    "▁اتهام": 89,
    "▁موجب": 90,
    "▁صدور": 91,
    "▁لذا": 92,
    "▁محکوم": 93,
    "▁مجازات": 94,
    "▁بوده": 95,
    "▁حضور": 96,
    "▁وی": 97,
    "▁مورد": 98,
    "▁تاریخ": 99,
    "▁نیز": 100,
    "▁امور": 101,
    "▁جزای": 102,
    "▁قطعی": 103,
    "▁دادخواست": 104,
    "▁بیست": 105,
    "▁ت": 106,
    "▁شاکی": 107,
    "▁مذکور": 108,
    "▁ثبت": 109,
    "▁محتوی": 110,
    "▁کیفر": 111,
    "ت": 112,
    "▁گردیده": 113,
    "▁جهت": 114,
    "▁بند": 115,
    "▁نمی": 116,
    "¬": 117,
    "▁سال": 118,
    "▁محترم": 119,
    "▁مبلغ": 120,
    "ب": 121,
    "ین": 122,
    "▁تأیید": 123,
    "▁حب": 124,
    "▁شکایت": 125,
    "▁وارد": 126,
    "نقض": 127,
    "▁بدو": 128,
    "▁محاکم": 129,
    "▁قانونی": 130,
    "▁مواد": 131,
    "ش": 132,
    "▁اسلامی": 133,
    "▁ضمن": 134,
    "▁دارد": 135,
    "▁ا": 136,
    "▁میلیون": 137,
    "▁صلاحیت": 138,
    "▁مقرر": 139,
    "▁سند": 140,
    "ع": 141,
    "▁وکیل": 142,
    "▁دو": 143,
    "▁خود": 144,
    "▁شرح": 145,
    "▁غیر": 146,
    "▁دادسرا": 147,
    "▁دلیل": 148,
    "▁شود": 149,
    "▁صورت": 150,
    "▁چک": 151,
    "تشخیص": 152,
    "اظ": 153,
    "▁تقدیم": 154,
    "▁عنایت": 155,
    "▁لح": 156,
    "بت": 157,
    "یت": 158,
    "▁ایراد": 159,
    "▁ها": 160,
    "▁یا": 161,
    "▁زوج": 162,
    "▁حقوقی": 163,
    "▁اصل": 164,
    "▁ال": 165,
    "▁محکومیت": 166,
    "▁مبن": 167,
    "▁مطالب": 168,
    "▁برای": 169,
    "▁نقد": 170,
    "▁اظهارات": 171,
    "حمل": 172,
    "▁دایر": 173,
    "▁عنوان": 174,
    "▁ناحی": 175,
    "▁بزه": 176,
    "▁دیوان": 177,
    "▁اساس": 178,
    "▁عمل": 179,
    "▁اول": 180,
    "▁شرکت": 181,
    "▁هر": 182,
    "▁رسمی": 183,
    "▁فوق": 184,
    "▁نامه": 185,
    "▁ارائ": 186,
    "▁طرفین": 187,
    "▁داشته": 188,
    "▁واخواه": 189,
    "▁کرده": 190,
    "▁ردیف": 191,
    "▁نیست": 192,
    "▁لایحه": 193,
    "▁اجرای": 194,
    "▁درخواست": 195,
    "▁معترض": 196,
    "▁نام": 197,
    "خواسته": 198,
    "▁اند": 199,
    "▁قرارداد": 200,
    "▁کشور": 201,
    "▁زوجه": 202,
    "▁محرز": 203,
    "▁علیه": 204,
    "▁داده": 205,
    "▁ماه": 206,
    "▁موجه": 207,
    "▁مرجع": 208,
    "اده": 209,
    "این": 210,
    "▁سوی": 211,
    "▁اوراق": 212,
    "▁مال": 213,
    "▁ندار": 214,
    "▁تعزیر": 215,
    "ایت": 216,
    "▁اع": 217,
    "▁مدت": 218,
    "▁نشده": 219,
    "▁نامبرد": 220,
    "▁جلسه": 221,
    "▁مندرج": 222,
    "▁دیگر": 223,
    "▁حسب": 224,
    "▁بنابر": 225,
    "▁کیفرخواست": 226,
    "▁اختلاف": 227,
    "▁ارجاع": 228,
    "▁پلاک": 229,
    "▁عالی": 230,
    "▁ابطال": 231,
    "▁من": 232,
    "▁تا": 233,
    "▁رع": 234,
    "▁ملک": 235,
    "▁خسارت": 236,
    "▁دی": 237,
    "▁علی": 238,
    "▁ارسال": 239,
    "▁عنه": 240,
    "▁دولت": 241,
    "لت": 242,
    "▁اداره": 243,
    "▁دوم": 244,
    "▁احراز": 245,
    "▁خواندگان": 246,
    "▁اسناد": 247,
    "▁انجام": 248,
    "▁هزینه": 249,
    "▁مطابق": 250,
    "▁برائت": 251,
    "▁سه": 252,
    "▁زیرا": 253,
    "ماع": 254,
    "▁هم": 255,
    "▁داور": 256,
    "▁ضرب": 257,
    "▁مرات": 258,
    "وف": 259,
    "می": 260,
    "▁اقدام": 261,
    "▁گزارش": 262,
    "ذا": 263,
    "ء": 264,
    "▁تبصره": 265,
    "▁بودن": 266,
    "▁جرم": 267,
    "▁ف": 268,
    "▁ادعای": 269,
    "▁الزام": 270,
    "▁مصوب": 271,
    "گی": 272,
    "▁موص": 273,
    "▁خسارات": 274,
    "▁سایر": 275,
    "▁انتقال": 276,
    "باشد": 277,
    "▁صرف": 278,
    "▁مطروح": 279,
    "▁بانک": 280,
    "▁تعیین": 281,
    "▁مفاد": 282,
    "▁ملاحظ": 283,
    "ذکر": 284,
    "▁واقع": 285,
    "▁بی": 286,
    "▁تقاضای": 287,
    "▁شش": 288,
    "▁ابراز": 289,
    "▁دفتر": 290,
    "▁امر": 291,
    "▁تنظیم": 292,
    "▁پنج": 293,
    "▁بخش": 294,
    "های": 295,
    "وق": 296,
    "▁قسمت": 297,
    "▁دانسته": 298,
    "شده": 299,
    "▁وجه": 300,
    "▁نظریه": 301,
    "▁فاقد": 302,
    "▁ط": 303,
    "▁موجود": 304,
    "▁حیث": 305,
    "▁طرح": 306,
    "▁محل": 307,
    "▁غیابی": 308,
    "▁استدلال": 309,
    "ق": 310,
    "▁نبوده": 311,
    "▁مالکیت": 312,
    "▁وجود": 313,
    "▁طبق": 314,
    "ند": 315,
    "ل": 316,
    "توسط": 317,
    "▁گواهی": 318,
    "▁ج": 319,
    "▁ای": 320,
    "▁بطلا": 321,
    "▁تمکین": 322,
    "▁اثبات": 323,
    "▁مشترک": 324,
    "▁ده": 325,
    "▁سابق": 326,
    "▁استفاده": 327,
    "▁مه": 328,
    "یشان": 329,
    "که": 330,
    "رسی": 331,
    "▁اظهار": 332,
    "▁فقر": 333,
    "▁اعتبار": 334,
    "▁شهرستان": 335,
    "▁اجاره": 336,
    "▁همان": 337,
    "▁بین": 338,
    "▁وقو": 339,
    "خصوص": 340,
    "▁سرقت": 341,
    "▁دفاعیات": 342,
    "▁عین": 343,
    "▁انتساب": 344,
    "▁نداشته": 345,
    "▁ننموده": 346,
    "▁هیچ": 347,
    "▁کارشناس": 348,
    "▁برابر": 349,
    "▁طلاق": 350,
    "▁انتظا": 351,
    "▁تصرف": 352,
    "▁مت": 353,
    "▁تحویل": 354,
    "▁مرحله": 355,
    "▁نگردید": 356,
    "شلاق": 357,
    "▁دلایل": 358,
    "▁بنا": 359,
    "▁قبل": 360,
    "▁کار": 361,
    "▁منزل": 362,
    "▁تأخیر": 363,
    "▁عمد": 364,
    "▁حل": 365,
    "▁فسخ": 366,
    "▁کامل": 367,
    "▁کلاهبردار": 368,
    "▁مربوط": 369,
    "▁مستندات": 370,
    "▁گرفته": 371,
    "▁تحقیقات": 372,
    "▁تغییر": 373,
    "▁تشکیل": 374,
    "▁پذیر": 375,
    "▁او": 376,
    "▁تأدی": 377,
    "▁مرقوم": 378,
    "▁موجبات": 379,
    "▁دفاع": 380,
    "▁صح": 381,
    "▁مزبور": 382,
    "▁میزان": 383,
    "▁اصلاح": 384,
    "▁زمان": 385,
    "▁نفق": 386,
    "▁هزار": 387,
    "▁اقرار": 388,
    "▁کلاس": 389,
    "▁فرا": 390,
    "ید": 391,
    "▁رابطه": 392,
    "▁طریق": 393,
    "▁اح": 394,
    "ر": 395,
    "▁دعوای": 396,
    "▁معامل": 397,
    "▁فروش": 398,
    "▁حاضر": 399,
    "▁محسوب": 400,
    "▁نحو": 401,
    "▁ثالث": 402,
    "▁آمده": 403,
    "▁هیأت": 404,
    "انت": 405,
    "▁موارد": 406,
    "▁ح": 407,
    "▁مشارالیه": 408,
    "▁چو": 409,
    "▁تومان": 410,
    "▁جعل": 411,
    "تساب": 412,
    "▁عقد": 413,
    "▁زندگی": 414,
    "نامه": 415,
    "▁توضیح": 416,
    "▁ثابت": 417,
    "▁اموال": 418,
    "▁ل": 419,
    "▁مستند": 420,
    "▁مدارک": 421,
    "▁کلی": 422,
    "▁شهرداری": 423,
    "▁خارج": 424,
    "▁دادگستر": 425,
    "▁نتیج": 426,
    "▁ارتکاب": 427,
    "هم": 428,
    "▁یافته": 429,
    "▁کند": 430,
    "▁بلا": 431,
    "▁ن": 432,
    "▁قضایی": 433,
    "▁چنین": 434,
    "▁اخذ": 435,
    "▁ولی": 436,
    "▁مسلم": 437,
    "▁ب": 438,
    "▁موکل": 439,
    "▁نمایند": 440,
    "▁موا": 441,
    "▁فرجام": 442,
    "ثر": 443,
    "▁احوال": 444,
    "▁همین": 445,
    "▁تو": 446,
    "▁اقام": 447,
    "▁س": 448,
    "▁فیه": 449,
    "زین": 450,
    "▁سپ": 451,
    "▁طرف": 452,
    "ف": 453,
    "▁بعد": 454,
    "▁اجرت": 455,
    "▁خواهد": 456,
    "▁توان": 457,
    "▁خانواد": 458,
    "▁تجدید": 459,
    "▁نکرده": 460,
    "ثری": 461,
    "▁ش": 462,
    "طبق": 463,
    "چه": 464,
    "▁دستور": 465,
    "▁رف": 466,
    "▁دارای": 467,
    "▁وفق": 468,
    "▁اشکال": 469,
    "▁شک": 470,
    "▁تحت": 471,
    "▁پزشک": 472,
    "▁قطع": 473,
    "▁وصف": 474,
    "بود": 475,
    "▁حقوق": 476,
    "▁ندانسته": 477,
    "▁تجدیدنظرخوانده": 478,
    "▁قرائن": 479,
    "▁شق": 480,
    "▁دست": 481,
    "▁صند": 482,
    "▁جمل": 483,
    "▁استوار": 484,
    "▁فی": 485,
    "▁مقام": 486,
    "▁دانگ": 487,
    "گان": 488,
    "▁توجها": 489,
    "▁شهود": 490,
    "▁مبایعه": 491,
    "▁مراجع": 492,
    "▁مالک": 493,
    "▁سر": 494,
    "▁دریافت": 495,
    "▁فقد": 496,
    "▁باب": 497,
    "▁سی": 498,
    "▁عاد": 499,
    "▁آپارتمان": 500,
    "▁امار": 501,
    "▁ثانی": 502,
    "▁رو": 503,
    "▁المثل": 504,
    "▁وصول": 505,
    "▁مستأجر": 506,
    "▁جهات": 507,
    "▁ازدواج": 508,
    "رداد": 509,
    "▁مجموع": 510,
    "▁اولا": 511,
    "▁چهار": 512,
    "▁صحیح": 513,
    "طرح": 514,
    "لذا": 515,
    "▁تعقیب": 516,
    "▁مشاع": 517,
    "▁نمود": 518,
    "▁اعمال": 519,
    "▁پیوست": 520,
    "▁نه": 521,
    "▁و": 522,
    "انه": 523,
    "▁تلقی": 524,
    "▁حد": 525,
    "▁مشارکت": 526,
    "سوم": 527,
    "▁مزاحمت": 528,
    "▁پیش": 529,
    "▁حال": 530,
    "▁یاد": 531,
    "▁بدین": 532,
    "▁شناسنامه": 533,
    "▁اعسار": 534,
    "▁آزاد": 535,
    "پ": 536,
    "▁محکمه": 537,
    "▁علت": 538,
    "ط": 539,
    "▁الوکال": 540,
    "رت": 541,
    "▁شایست": 542,
    "▁مانحن": 543,
    "▁تصمیم": 544,
    "▁زمین": 545,
    "نماید": 546,
    "▁تلفن": 547,
    "▁اصول": 548,
    "▁خودرو": 549,
    "▁خواهی": 550,
    "▁مدعی": 551,
    "ضمن": 552,
    "▁لازم": 553,
    "▁دلالت": 554,
    "یل": 555,
    "▁فرع": 556,
    "▁شد": 557,
    "▁مغازه": 558,
    "▁ایام": 559,
    "▁مشروب": 560,
    "▁اصدار": 561,
    "▁ر": 562,
    "▁ید": 563,
    "▁استعلام": 564,
    "▁تخفیف": 565,
    "▁تأمین": 566,
    "▁چ": 567,
    "▁مجعول": 568,
    "مابین": 569,
    "▁خاص": 570,
    "▁مرتکب": 571,
    "▁ایران": 572,
    "▁نفر": 573,
    "▁ترک": 574,
    "▁امکان": 575,
    "▁ذیل": 576,
    "▁جرح": 577,
    "▁ناشی": 578,
    "▁کارشناسی": 579,
    "▁گون": 580,
    "▁درصد": 581,
    "▁عهد": 582,
    "▁ایجا": 583,
    "▁حساب": 584,
    "▁ارز": 585,
    "ک": 586,
    "کن": 587,
    "▁شخص": 588,
    "▁تخریب": 589,
    "▁دستگاه": 590,
    "▁روی": 591,
    "مام": 592,
    "خانه": 593,
    "▁تعهد": 594,
    "هین": 595,
    "▁حاصل": 596,
    "▁بیان": 597,
    "▁مجدد": 598,
    "▁ایجاد": 599,
    "▁انطباق": 600,
    "▁شهر": 601,
    "▁واحد": 602,
    "▁نیامد": 603,
    "▁تهدید": 604,
    "▁بزهکاری": 605,
    "▁راجع": 606,
    "▁دعوا": 607,
    "▁حکایت": 608,
    "▁معرف": 609,
    "▁انض": 610,
    "▁پاسخ": 611,
    "▁نمودن": 612,
    "یکن": 613,
    "▁قید": 614,
    "▁املاک": 615,
    "▁منعکس": 616,
    "▁سازمان": 617,
    "▁دهد": 618,
    "▁شرط": 619,
    "دت": 620,
    "▁تشریفات": 621,
    "▁وقت": 622,
    "▁وکلا": 623,
    "▁نخست": 624,
    "▁مباد": 625,
    "▁مسروق": 626,
    "راضی": 627,
    "▁اخیر": 628,
    "▁ساز": 629,
    "▁اما": 630,
    "▁شدن": 631,
    "▁شورا": 632,
    "▁دار": 633,
    "▁احکام": 634,
    "▁تجار": 635,
    "▁امانت": 636,
    "▁تخل": 637,
    "▁هفت": 638,
    "▁گردید": 639,
    "▁توافق": 640,
    "▁اداری": 641,
    "▁ورود": 642,
    "▁عدالت": 643,
    "▁جنب": 644,
    "▁وح": 645,
    "▁ماهیت": 646,
    "▁شرایط": 647,
    "▁الکل": 648,
    "میع": 649,
    "▁قبول": 650,
    "▁دین": 651,
    "▁اجرایی": 652,
    "▁متن": 653,
    "▁راست": 654,
    "▁مرکز": 655,
    "▁مهریه": 656,
    "▁دارند": 657,
    "▁علاو": 658,
    "▁نداده": 659,
    "قوم": 660,
    "▁تجویز": 661,
    "▁خی": 662,
    "▁صالح": 663,
    "▁چه": 664,
    "▁له": 665,
    "▁بایست": 666,
    "▁جدید": 667,
    "وجه": 668,
    "▁شهادت": 669,
    "▁کیفیت": 670,
    "▁تحصیل": 671,
    "▁تحق": 672,
    "▁رغ": 673,
    "▁بازداشت": 674,
    "▁جل": 675,
    "▁مرا": 676,
    "▁ملا": 677,
    "▁کرد": 678,
    "▁تعرف": 679,
    "▁تکلیف": 680,
    "ناظر": 681,
    "به": 682,
    "دامه": 683,
    "▁اجا": 684,
    "▁سهم": 685,
    "▁قاچاق": 686,
    "▁برده": 687,
    "▁همچن": 688,
    "گردد": 689,
    "▁ثمن": 690,
    "و": 691,
    "▁لوا": 692,
    "شد": 693,
    "▁ع": 694,
    "▁گواه": 695,
    "▁بیمه": 696,
    "▁مرحوم": 697,
    "▁موافق": 698,
    "▁صدم": 699,
    "▁صد": 700,
    "▁رس": 701,
    "▁ک": 702,
    "▁تجارت": 703,
    "▁مالی": 704,
    "ال": 705,
    "▁شغل": 706,
    "▁تصویر": 707,
    "▁مدافع": 708,
    "▁اختیار": 709,
    "▁حض": 710,
    "▁کل": 711,
    "▁مصدق": 712,
    "▁بدل": 713,
    "▁داشتن": 714,
    "ست": 715,
    "▁طرفی": 716,
    "وزه": 717,
    "یست": 718,
    "یق": 719,
    "▁خریدار": 720,
    "▁تبد": 721,
    "▁رانند": 722,
    "▁شرعی": 723,
    "▁اشخاص": 724,
    "▁وضعیت": 725,
    "▁خویش": 726,
    "▁لغایت": 727,
    "▁مشمول": 728,
    "اه": 729,
    "له": 730,
    "▁هیئت": 731,
    "▁معمول": 732,
    "▁قصد": 733,
    "▁متعلق": 734,
    "شدید": 735,
    "صد": 736,
    "▁جری": 737,
    "▁چند": 738,
    "▁مدیر": 739,
    "▁رضایت": 740,
    "▁اختلا": 741,
    "▁توقیف": 742,
    "▁آ": 743,
    "▁صریح": 744,
    "▁معین": 745,
    "▁ما": 746,
    "▁بدن": 747,
    "▁کننده": 748,
    "▁پدر": 749,
    "▁صفح": 750,
    "▁تمام": 751,
    "▁ادعا": 752,
    "داند": 753,
    "▁مکلف": 754,
    "▁بازپرس": 755,
    "▁کشف": 756,
    "▁تهی": 757,
    "▁متولد": 758,
    "▁سجل": 759,
    "▁قیمت": 760,
    "▁بل": 761,
    "▁خرید": 762,
    "▁فرض": 763,
    "▁همگی": 764,
    "▁کافی": 765,
    "▁خلع": 766,
    "▁دادیار": 767,
    "▁ماهو": 768,
    "▁نکاح": 769,
    "▁جزء": 770,
    "▁انکار": 771,
    "▁عدوان": 772,
    "▁منع": 773,
    "▁تجدیدنظرخواهان": 774,
    "▁ق": 775,
    "حل": 776,
    "▁اهل": 777,
    "▁اگر": 778,
    "ئ": 779,
    "▁سمت": 780,
    "▁مجرمیت": 781,
    "▁هشت": 782,
    "کپ": 783,
    "▁صادرکنند": 784,
    "▁همسرش": 785,
    "یح": 786,
    "در": 787,
    "ار": 788,
    "قط": 789,
    "▁موجر": 790,
    "▁ام": 791,
    "▁نوع": 792,
    "▁واصل": 793,
    "▁جامع": 794,
    "▁نفع": 795,
    "▁مصاد": 796,
    "ابط": 797,
    "▁اصلاحی": 798,
    "▁خلاف": 799,
    "▁کمیسیون": 800,
    "▁تحقیق": 801,
    "توجه": 802,
    "▁استنباط": 803,
    "▁عضو": 804,
    "▁ساکن": 805,
    "▁ذکر": 806,
    "▁کاربر": 807,
    "قه": 808,
    "▁کردن": 809,
    "▁ادله": 810,
    "▁مبانی": 811,
    "▁سن": 812,
    "شند": 813,
    "▁بیع": 814,
    "▁اظهارنظر": 815,
    "▁دادستان": 816,
    "▁نامشروع": 817,
    "یر": 818,
    "▁امضاء": 819,
    "▁طور": 820,
    "▁ماد": 821,
    "▁چهارم": 822,
    "▁مردود": 823,
    "▁قواعد": 824,
    "▁واگذار": 825,
    "▁مسکن": 826,
    "ز": 827,
    "▁خدشه": 828,
    "▁مس": 829,
    "▁حالی": 830,
    "▁اثر": 831,
    "▁ترتیب": 832,
    "▁فعل": 833,
    "▁چنان": 834,
    "زه": 835,
    "▁کسب": 836,
    "▁نزد": 837,
    "▁مناف": 838,
    "▁شوهر": 839,
    "▁مارال": 840,
    "▁اجرا": 841,
    "▁جمع": 842,
    "▁اصداری": 843,
    "▁مصرف": 844,
    "▁برخی": 845,
    "▁رهن": 846,
    "▁مسئولیت": 847,
    "▁تفکیک": 848,
    "▁ارش": 849,
    "▁مأمور": 850,
    "▁همسر": 851,
    "بیع": 852,
    "▁قتل": 853,
    "▁اولی": 854,
    "▁تخلف": 855,
    "▁نظام": 856,
    "▁فوت": 857,
    "تا": 858,
    "▁متر": 859,
    "▁باقی": 860,
    "▁متقاضی": 861,
    "▁احداث": 862,
    "▁برگ": 863,
    "عادل": 864,
    "▁اتومبیل": 865,
    "▁تسلیم": 866,
    "قات": 867,
    "▁هست": 868,
    "▁علم": 869,
    "▁اشتباه": 870,
    "▁پنجم": 871,
    "▁مع": 872,
    "گاه": 873,
    "▁همراه": 874,
    "▁ذی": 875,
    "▁اجتماع": 876,
    "▁اخطار": 877,
    "▁منظور": 878,
    "▁شکل": 879,
    "▁تقسیم": 880,
    "▁عملیات": 881,
    "▁نهایت": 882,
    "▁ارتباط": 883,
    "▁افترا": 884,
    "▁نیم": 885,
    "نین": 886,
    "▁عبارت": 887,
    "▁ارتشا": 888,
    "▁وجوه": 889,
    "▁مشاور": 890,
    "▁نفی": 891,
    "▁منطقه": 892,
    "ذ": 893,
    "▁دعاوی": 894,
    "▁مقرو": 895,
    "فته": 896,
    "▁اعتراضی": 897,
    "▁معاون": 898,
    "▁اطلاع": 899,
    "▁سک": 900,
    "▁قوا": 901,
    "ونه": 902,
    "مهور": 903,
    "▁حما": 904,
    "▁تعهدات": 905,
    "▁مستقل": 906,
    "▁وجاهت": 907,
    "نهای": 908,
    "▁مشخص": 909,
    "▁دفاعی": 910,
    "▁هرگ": 911,
    "▁اقدامات": 912,
    "▁طفل": 913,
    "▁اشاره": 914,
    "▁قرائ": 915,
    "▁نیاورد": 916,
    "▁مسکو": 917,
    "▁انفاق": 918,
    "▁نگهداری": 919,
    "▁نگرفته": 920,
    "ها": 921,
    "▁گذشت": 922,
    "▁وضع": 923,
    "▁قض": 924,
    "▁صراحت": 925,
    "▁بنام": 926,
    "▁دائم": 927,
    "▁معنون": 928,
    "جمل": 929,
    "▁قضائی": 930,
    "محل": 931,
    "▁گیرد": 932,
    "حاشی": 933,
    "▁مادر": 934,
    "▁سهام": 935,
    "▁تبر": 936,
    "تر": 937,
    "▁افراد": 938,
    "▁تنفیذ": 939,
    "▁خانه": 940,
    "▁خم": 941,
    "▁داشت": 942,
    "▁اقامت": 943,
    "▁زن": 944,
    "▁اجرائی": 945,
    "▁مخدو": 946,
    "▁ری": 947,
    "▁توضیحات": 948,
    "▁اتهامات": 949,
    "زل": 950,
    "▁ممانعت": 951,
    "▁اتخاذ": 952,
    "▁اقار": 953,
    "▁مدیریت": 954,
    "▁پایان": 955,
    "کان": 956,
    "▁لک": 957,
    "▁گرفتن": 958,
    "گر": 959,
    "▁مدلول": 960,
    "▁متعاقب": 961,
    "▁منته": 962,
    "یعن": 963,
    "▁مختلف": 964,
    "▁آئین": 965,
    "▁تعداد": 966,
    "▁صلح": 967,
    "ده": 968,
    "▁مبنای": 969,
    "▁وظایف": 970,
    "▁یکدیگر": 971,
    "▁خواستار": 972,
    "▁حمل": 973,
    "طه": 974,
    "▁مشخصات": 975,
    "▁نیاز": 976,
    "غال": 977,
    "▁صدمات": 978,
    "▁قبال": 979,
    "▁مض": 980,
    "▁محق": 981,
    "▁عدد": 982,
    "▁انقضا": 983,
    "▁استحقاق": 984,
    "احت": 985,
    "وث": 986,
    "▁منتسب": 987,
    "▁موقت": 988,
    "▁دعو": 989,
    "▁وسی": 990,
    "ول": 991,
    "▁پرو": 992,
    "▁قو": 993,
    "▁داری": 994,
    "ری": 995,
    "▁کالا": 996,
    "▁تصریح": 997,
    "▁کشاورز": 998,
    "▁دیوار": 999,
    "▁دادن": 1000,
    "▁اشت": 1001,
    "▁مدرک": 1002,
    "▁متنازع": 1003,
    "▁فعال": 1004,
    "▁بالا": 1005,
    "▁کبود": 1006,
    "▁ضرر": 1007,
    "▁ابرا": 1008,
    "▁مفهوم": 1009,
    "▁اینجانب": 1010,
    "▁مقابل": 1011,
    "▁سق": 1012,
    "قفل": 1013,
    "▁مدلل": 1014,
    "▁مستحق": 1015,
    "نقص": 1016,
    "▁مح": 1017,
    "نجر": 1018,
    "▁درآمدها": 1019,
    "▁مورث": 1020,
    "▁جرایم": 1021,
    "▁داد": 1022,
    "▁عرض": 1023,
    "وط": 1024,
    "▁ار": 1025,
    "▁وا": 1026,
    "▁ساختمان": 1027,
    "▁جانب": 1028,
    "▁ساع": 1029,
    "▁سوء": 1030,
    "▁طول": 1031,
    "▁عل": 1032,
    "داری": 1033,
    "▁حدود": 1034,
    "▁التفات": 1035,
    "▁مکشوف": 1036,
    "▁مواجه": 1037,
    "ستلز": 1038,
    "نظر": 1039,
    "▁داخل": 1040,
    "▁ساخت": 1041,
    "▁کف": 1042,
    "▁آرا": 1043,
    "▁مقدم": 1044,
    "▁تقسی": 1045,
    "▁انتخاب": 1046,
    "▁محمول": 1047,
    "▁مدرکی": 1048,
    "▁نگه": 1049,
    "▁جای": 1050,
    "▁یکصد": 1051,
    "▁رونوشت": 1052,
    "▁ایفا": 1053,
    "▁نخواهد": 1054,
    "ضاع": 1055,
    "▁شهرت": 1056,
    "▁مانده": 1057,
    "▁دائر": 1058,
    "▁سازد": 1059,
    "شمول": 1060,
    "▁پانصد": 1061,
    "▁متوفی": 1062,
    "▁دستگیر": 1063,
    "▁مدا": 1064,
    "▁هفتاد": 1065,
    "▁حارصه": 1066,
    "▁چرا": 1067,
    "▁اذن": 1068,
    "▁فرزندان": 1069,
    "گیر": 1070,
    "بط": 1071,
    "▁آورد": 1072,
    "▁نکاحی": 1073,
    "▁هنگام": 1074,
    "▁موقوف": 1075,
    "▁تنها": 1076,
    "▁مجاز": 1077,
    "سترد": 1078,
    "▁مقدمات": 1079,
    "▁بار": 1080,
    "حذ": 1081,
    "▁مصون": 1082,
    "▁حاکی": 1083,
    "▁مجلس": 1084,
    "وقف": 1085,
    "▁خواه": 1086,
    "▁قراردادی": 1087,
    "امتنا": 1088,
    "▁منتقل": 1089,
    "▁الحاقی": 1090,
    "▁قاعد": 1091,
    "صحاب": 1092,
    "▁مشارالیها": 1093,
    "شروع": 1094,
    "▁پر": 1095,
    "▁زیر": 1096,
    "▁مقتضی": 1097,
    "▁گسیخت": 1098,
    "▁تولد": 1099,
    "▁کارشناسان": 1100,
    "▁تبع": 1101,
    "شهر": 1102,
    "▁پای": 1103,
    "ور": 1104,
    "▁سبب": 1105,
    "▁ذمه": 1106,
    "▁کسر": 1107,
    "▁د": 1108,
    "▁پذیرفته": 1109,
    "▁رسیده": 1110,
    "▁تصادف": 1111,
    "▁بود": 1112,
    "▁کارت": 1113,
    "▁کفا": 1114,
    "▁مانع": 1115,
    "▁معوق": 1116,
    "▁واحده": 1117,
    "▁مهم": 1118,
    "آلا": 1119,
    "▁اخیرال": 1120,
    "▁فروشند": 1121,
    "▁حادثه": 1122,
    "شود": 1123,
    "▁جراح": 1124,
    "▁هشتاد": 1125,
    "▁حکومت": 1126,
    "▁جهیزیه": 1127,
    "▁کمتر": 1128,
    "ج": 1129,
    "رج": 1130,
    "▁دانستن": 1131,
    "▁جز": 1132,
    "▁ملی": 1133,
    "▁ورشکستگ": 1134,
    "▁اصلاحات": 1135,
    "▁راستا": 1136,
    "▁تعلیق": 1137,
    "▁تکمیل": 1138,
    "▁مترمربع": 1139,
    "▁مضاف": 1140,
    "▁مشتکی": 1141,
    "خلاف": 1142,
    "علق": 1143,
    "▁اشعار": 1144,
    "فظ": 1145,
    "▁علامت": 1146,
    "▁اش": 1147,
    "▁مطلع": 1148,
    "▁وظ": 1149,
    "▁متعدد": 1150,
    "▁مطابقت": 1151,
    "▁مخالف": 1152,
    "حصول": 1153,
    "طی": 1154,
    "ستان": 1155,
    "▁عرف": 1156,
    "▁تقلی": 1157,
    "▁زراع": 1158,
    "▁مرد": 1159,
    "▁نظ": 1160,
    "▁واخواست": 1161,
    "▁دم": 1162,
    "حتی": 1163,
    "▁قم": 1164,
    "▁درج": 1165,
    "▁دال": 1166,
    "▁تودیع": 1167,
    "▁زیان": 1168,
    "▁نمایندگ": 1169,
    "▁فل": 1170,
    "جاری": 1171,
    "یفه": 1172,
    "▁مالکین": 1173,
    "▁خانوادگ": 1174,
    "▁لزوم": 1175,
    "▁حین": 1176,
    "▁مثبت": 1177,
    "▁نیرو": 1178,
    "▁مربع": 1179,
    "اساس": 1180,
    "▁تعاون": 1181,
    "▁خروج": 1182,
    "▁منتف": 1183,
    "▁افراز": 1184,
    "▁پ": 1185,
    "دارد": 1186,
    "معلوم": 1187,
    "▁تولید": 1188,
    "▁واریز": 1189,
    "▁آب": 1190,
    "▁عسر": 1191,
    "▁وث": 1192,
    "ضمیم": 1193,
    "▁فعلی": 1194,
    "حق": 1195,
    "اء": 1196,
    "▁شخصی": 1197,
    "مجاز": 1198,
    "ارت": 1199,
    "▁تصرفات": 1200,
    "▁مغایر": 1201,
    "▁مب": 1202,
    "▁شرب": 1203,
    "▁مجرمانه": 1204,
    "▁واجد": 1205,
    "▁بیشتر": 1206,
    "▁اصالت": 1207,
    "▁صاحب": 1208,
    "▁محدوده": 1209,
    "▁نظامی": 1210,
    "▁ممیز": 1211,
    "▁قدر": 1212,
    "▁فرار": 1213,
    "▁شعب": 1214,
    "▁ض": 1215,
    "▁اجبار": 1216,
    "▁فتو": 1217,
    "▁مطلب": 1218,
    "▁امانی": 1219,
    "▁فن": 1220,
    "▁آنجا": 1221,
    "بوط": 1222,
    "▁کدام": 1223,
    "اسب": 1224,
    "▁مست": 1225,
    "▁حاکم": 1226,
    "▁گذار": 1227,
    "▁داوران": 1228,
    "جمع": 1229,
    "▁درجه": 1230,
    "▁اسلام": 1231,
    "▁سکونت": 1232,
    "▁احتیا": 1233,
    "▁عام": 1234,
    "▁درحالی": 1235,
    "یک": 1236,
    "▁طلا": 1237,
    "جز": 1238,
    "▁اضاف": 1239,
    "▁چاقو": 1240,
    "▁متعهد": 1241,
    "شان": 1242,
    "▁عن": 1243,
    "▁تقصیر": 1244,
    "▁مستفاد": 1245,
    "▁هرچند": 1246,
    "▁توجیه": 1247,
    "▁صدرال": 1248,
    "▁مسلمان": 1249,
    "را": 1250,
    "▁مالیات": 1251,
    "▁شخصیت": 1252,
    "بران": 1253,
    "ارد": 1254,
    "▁استشهادیه": 1255,
    "▁صدر": 1256,
    "▁مناسب": 1257,
    "▁فک": 1258,
    "فیه": 1259,
    "▁برداشت": 1260,
    "دیه": 1261,
    "▁بیش": 1262,
    "▁گوش": 1263,
    "▁نیافته": 1264,
    "▁امعان": 1265,
    "محاکم": 1266,
    "▁قرارگرفت": 1267,
    "▁گرفت": 1268,
    "▁ممنوع": 1269,
    "مین": 1270,
    "▁جاری": 1271,
    "▁آثار": 1272,
    "▁ماترک": 1273,
    "▁میلی": 1274,
    "▁واقعی": 1275,
    "▁طلب": 1276,
    "▁منتخب": 1277,
    "▁پارکینگ": 1278,
    "▁اولیای": 1279,
    "▁شکست": 1280,
    "▁تر": 1281,
    "▁آتی": 1282,
    "▁شب": 1283,
    "▁کنند": 1284,
    "▁بهره": 1285,
    "▁تعرض": 1286,
    "▁سل": 1287,
    "▁قر": 1288,
    "▁تبرع": 1289,
    "تناسب": 1290,
    "کار": 1291,
    "▁رسید": 1292,
    "▁بهداشت": 1293,
    "▁باز": 1294,
    "ث": 1295,
    "▁احد": 1296,
    "▁اقتصاد": 1297,
    "▁خلل": 1298,
    "▁وسایل": 1299,
    "▁مقدار": 1300,
    "ختم": 1301,
    "امل": 1302,
    "ارزه": 1303,
    "▁مأموری": 1304,
    "واری": 1305,
    "ح": 1306,
    "موجه": 1307,
    "▁اقساط": 1308,
    "▁مجوز": 1309,
    "▁محروم": 1310,
    "▁آخر": 1311,
    "▁اخلال": 1312,
    "▁حرج": 1313,
    "▁بهار": 1314,
    "ئیس": 1315,
    "▁آباد": 1316,
    "▁ساق": 1317,
    "▁مو": 1318,
    "قیم": 1319,
    "وند": 1320,
    "غ": 1321,
    "▁احتمال": 1322,
    "▁جدا": 1323,
    "▁منقول": 1324,
    "▁مستقر": 1325,
    "ذل": 1326,
    "صلح": 1327,
    "▁واس": 1328,
    "▁پیامک": 1329,
    "اند": 1330,
    "▁نقل": 1331,
    "▁غیرعمد": 1332,
    "▁مصدوم": 1333,
    "▁اعم": 1334,
    "▁محال": 1335,
    "▁خ": 1336,
    "رد": 1337,
    "خواندگان": 1338,
    "اع": 1339,
    "▁صیغه": 1340,
    "▁مجتمع": 1341,
    "▁سلاح": 1342,
    "▁اذ": 1343,
    "▁عود": 1344,
    "▁فرج": 1345,
    "باره": 1346,
    "▁دختر": 1347,
    "▁اسا": 1348,
    "▁شناسا": 1349,
    "▁گفته": 1350,
    "▁رجوع": 1351,
    "▁وزارت": 1352,
    "▁وعده": 1353,
    "▁أخ": 1354,
    "حه": 1355,
    "▁فرد": 1356,
    "▁مرت": 1357,
    "▁گر": 1358,
    "▁نو": 1359,
    "▁نصف": 1360,
    "▁اختیارات": 1361,
    "▁گردن": 1362,
    "▁تقاضا": 1363,
    "▁برقرار": 1364,
    "وز": 1365,
    "▁کن": 1366,
    "▁ورث": 1367,
    "▁اجمال": 1368,
    "▁ضمانت": 1369,
    "▁عامل": 1370,
    "▁نبودن": 1371,
    "▁ظهر": 1372,
    "▁پیدا": 1373,
    "▁مخالفت": 1374,
    "▁ترافع": 1375,
    "▁نا": 1376,
    "کشی": 1377,
    "واند": 1378,
    "▁ان": 1379,
    "▁خیر": 1380,
    "▁خط": 1381,
    "▁بدی": 1382,
    "▁موتور": 1383,
    "▁التزام": 1384,
    "▁مازاد": 1385,
    "وائی": 1386,
    "▁متصرف": 1387,
    "▁مم": 1388,
    "▁قائم": 1389,
    "▁رفتار": 1390,
    "مت": 1391,
    "تعلق": 1392,
    "▁الی": 1393,
    "رخ": 1394,
    "▁اراد": 1395,
    "نکر": 1396,
    "▁دفا": 1397,
    "▁بهای": 1398,
    "▁مثل": 1399,
    "▁تمبر": 1400,
    "▁عنصر": 1401,
    "قابل": 1402,
    "▁شاهد": 1403,
    "مزد": 1404,
    "▁اس": 1405,
    "▁لا": 1406,
    "▁خالی": 1407,
    "▁درگیر": 1408,
    "فع": 1409,
    "ون": 1410,
    "بان": 1411,
    "▁زناشو": 1412,
    "▁تاجر": 1413,
    "▁نقلی": 1414,
    "داشت": 1415,
    "ملاک": 1416,
    "کنون": 1417,
    "اشعار": 1418,
    "▁ماهی": 1419,
    "تری": 1420,
    "▁کارگر": 1421,
    "▁وراث": 1422,
    "اقل": 1423,
    "▁افزا": 1424,
    "▁لوازم": 1425,
    "▁نشان": 1426,
    "▁زندان": 1427,
    "▁قول": 1428,
    "▁نود": 1429,
    "▁مهر": 1430,
    "▁استدعا": 1431,
    "▁کسی": 1432,
    "▁زمانی": 1433,
    "▁سوابق": 1434,
    "▁معدوم": 1435,
    "▁تابع": 1436,
    "▁کارهای": 1437,
    "▁قرارهای": 1438,
    "▁شور": 1439,
    "▁معنو": 1440,
    "تین": 1441,
    "▁...": 1442,
    "▁ایضا": 1443,
    "ابع": 1444,
    "▁باطل": 1445,
    "▁مجر": 1446,
    "▁شروط": 1447,
    "▁درآمد": 1448,
    "▁امضا": 1449,
    "سوی": 1450,
    "▁جلس": 1451,
    "▁مجددا": 1452,
    "عث": 1453,
    "▁فروخته": 1454,
    "▁پانزده": 1455,
    "▁جرائم": 1456,
    "▁ارای": 1457,
    "▁غ": 1458,
    "▁باغ": 1459,
    "▁حاکمیت": 1460,
    "کر": 1461,
    "▁درصورت": 1462,
    "▁خودش": 1463,
    "▁نشر": 1464,
    "نتیج": 1465,
    "حسن": 1466,
    "▁گرم": 1467,
    "شهود": 1468,
    "وعد": 1469,
    "▁کلان": 1470,
    "▁فاکتور": 1471,
    "▁مختوم": 1472,
    "▁مصداق": 1473,
    "▁ضابط": 1474,
    "▁انشا": 1475,
    "▁محضر": 1476,
    "▁موقع": 1477,
    "صت": 1478,
    "▁تضامن": 1479,
    "▁فصل": 1480,
    "▁تصدی": 1481,
    "تورم": 1482,
    "▁بقا": 1483,
    "▁تاکنو": 1484,
    "حال": 1485,
    "▁پسند": 1486,
    "دشت": 1487,
    "▁غیرم": 1488,
    "واز": 1489,
    "▁بعض": 1490,
    "▁تکرار": 1491,
    "▁انبار": 1492,
    "▁آموزش": 1493,
    "▁الزحم": 1494,
    "▁تقابل": 1495,
    "▁ذات": 1496,
    "▁ایرانی": 1497,
    "▁بدهی": 1498,
    "▁الب": 1499,
    "▁نشو": 1500,
    "بریز": 1501,
    "▁انف": 1502,
    "قرار": 1503,
    "▁مزای": 1504,
    "▁بزهکاریش": 1505,
    "▁مفقود": 1506,
    "▁مسلح": 1507,
    "▁کارمند": 1508,
    "▁محول": 1509,
    "▁انگشت": 1510,
    "▁ممنوعیت": 1511,
    "▁وراثت": 1512,
    "▁بتوان": 1513,
    "▁پی": 1514,
    "▁تع": 1515,
    "هل": 1516,
    "بقی": 1517,
    "▁ملز": 1518,
    "▁عوارض": 1519,
    "داد": 1520,
    "▁خدمات": 1521,
    "▁درمان": 1522,
    "▁گذشته": 1523,
    "▁زنا": 1524,
    "▁اختلافات": 1525,
    "▁واخواند": 1526,
    "▁اط": 1527,
    "▁تن": 1528,
    "قاضی": 1529,
    "▁آزار": 1530,
    "▁منضم": 1531,
    "▁پول": 1532,
    "▁قبیل": 1533,
    "▁روستای": 1534,
    "▁خیا": 1535,
    "▁بنابه": 1536,
    "أ": 1537,
    "زو": 1538,
    "مال": 1539,
    "▁صور": 1540,
    "▁تص": 1541,
    "▁اسل": 1542,
    "صاص": 1543,
    "▁شرکا": 1544,
    "▁جهاد": 1545,
    "▁ورا": 1546,
    "▁مترتب": 1547,
    "▁دام": 1548,
    "ائب": 1549,
    "▁الیه": 1550,
    "▁ابتدا": 1551,
    "▁ازاین": 1552,
    "▁نحوی": 1553,
    "▁مر": 1554,
    "تعدد": 1555,
    "طف": 1556,
    "▁مأخوذ": 1557,
    "▁ضرورت": 1558,
    "▁اتفاق": 1559,
    "▁عقی": 1560,
    "▁پلیس": 1561,
    "عان": 1562,
    "▁الاجرا": 1563,
    "▁سود": 1564,
    "▁نز": 1565,
    "▁آگاه": 1566,
    "▁موتورسی": 1567,
    "▁متعارف": 1568,
    "▁ظاهر": 1569,
    "▁مش": 1570,
    "▁بردن": 1571,
    "▁جا": 1572,
    "▁آل": 1573,
    "▁امضای": 1574,
    "▁آرای": 1575,
    "▁موکلین": 1576,
    "▁انعقاد": 1577,
    "▁موظف": 1578,
    "▁صنعت": 1579,
    "جهیز": 1580,
    "▁متقابل": 1581,
    "وم": 1582,
    "الب": 1583,
    "اب": 1584,
    "▁خواست": 1585,
    "واره": 1586,
    "اید": 1587,
    "ض": 1588,
    "▁بردار": 1589,
    "دان": 1590,
    "▁الطرفین": 1591,
    "▁متداعی": 1592,
    "▁شاخص": 1593,
    "▁برخوردار": 1594,
    "▁پاک": 1595,
    "▁برادر": 1596,
    "▁وقف": 1597,
    "▁دور": 1598,
    "▁مرضی": 1599,
    "▁کالای": 1600,
    "▁نظم": 1601,
    "رز": 1602,
    "ارث": 1603,
    "صر": 1604,
    "▁قا": 1605,
    "گ": 1606,
    "ملک": 1607,
    "▁حدی": 1608,
    "▁بازو": 1609,
    "▁الحاق": 1610,
    "▁سرپرست": 1611,
    "▁مقتول": 1612,
    "▁سفید": 1613,
    "▁قلم": 1614,
    "▁سررسید": 1615,
    "▁مکرر": 1616,
    "▁تفویض": 1617,
    "▁تردید": 1618,
    "▁منعقد": 1619,
    "▁مطالع": 1620,
    "▁بال": 1621,
    "▁مدیون": 1622,
    "عر": 1623,
    "ئی": 1624,
    "صرف": 1625,
    "▁ازآنجا": 1626,
    "ملاحظ": 1627,
    "▁رود": 1628,
    "▁جعلی": 1629,
    "ام": 1630,
    "▁مشارالیهم": 1631,
    "▁متک": 1632,
    "▁مدیرعامل": 1633,
    "▁والدین": 1634,
    "▁شرق": 1635,
    "▁امام": 1636,
    "▁اقتضا": 1637,
    "▁غرب": 1638,
    "ائم": 1639,
    "▁بحث": 1640,
    "▁معاین": 1641,
    "نوز": 1642,
    "▁معاملات": 1643,
    "▁تس": 1644,
    "▁دسترس": 1645,
    "▁دما": 1646,
    "با": 1647,
    "▁پیرا": 1648,
    "رضی": 1649,
    "رغ": 1650,
    "▁مسئول": 1651,
    "▁تعدی": 1652,
    "▁متشکل": 1653,
    "▁کتب": 1654,
    "▁تضمین": 1655,
    "▁مقید": 1656,
    "▁تکالیف": 1657,
    "▁احصا": 1658,
    "▁رشت": 1659,
    "▁تصدیر": 1660,
    "▁ستاد": 1661,
    "▁چهارصد": 1662,
    "▁خرا": 1663,
    "▁نظرخواهی": 1664,
    "مون": 1665,
    "اد": 1666,
    "فال": 1667,
    "بد": 1668,
    "دای": 1669,
    "مجموع": 1670,
    "جر": 1671,
    "▁ربا": 1672,
    "▁متأ": 1673,
    "▁روان": 1674,
    "▁خلاص": 1675,
    "▁مرجوع": 1676,
    "▁عرفی": 1677,
    "▁فریب": 1678,
    "▁یقین": 1679,
    "▁مشتری": 1680,
    "▁تجری": 1681,
    "▁مستقیم": 1682,
    "▁استخوان": 1683,
    "▁حقیق": 1684,
    "▁آورده": 1685,
    "اق": 1686,
    "▁عد": 1687,
    "باش": 1688,
    "مای": 1689,
    "▁ص": 1690,
    "▁نسب": 1691,
    "▁آگ": 1692,
    "▁شناخته": 1693,
    "▁سوءنیت": 1694,
    "▁ضروری": 1695,
    "▁آسی": 1696,
    "▁انتشار": 1697,
    "▁دقیق": 1698,
    "دو": 1699,
    "خر": 1700,
    "▁آنجایی": 1701,
    "وح": 1702,
    "کاف": 1703,
    "کرد": 1704,
    "وصف": 1705,
    "▁حادث": 1706,
    "دید": 1707,
    "▁هزین": 1708,
    "▁کری": 1709,
    "▁فردی": 1710,
    "▁تعارض": 1711,
    "▁غیرمنقول": 1712,
    "▁اقلام": 1713,
    "▁اختصاص": 1714,
    "▁انسان": 1715,
    "▁دانشگاه": 1716,
    "▁اعضا": 1717,
    "▁عکس": 1718,
    "▁مشاهد": 1719,
    "▁بیمار": 1720,
    "صاف": 1721,
    "▁آماد": 1722,
    "▁دبیر": 1723,
    "▁شوند": 1724,
    "▁ز": 1725,
    "نمی": 1726,
    "▁متفاوت": 1727,
    "▁شدید": 1728,
    "خ": 1729,
    "▁تأ": 1730,
    "ثابت": 1731,
    "اصل": 1732,
    "▁اطلاعات": 1733,
    "▁تما": 1734,
    "▁تأثیر": 1735,
    "▁دوازده": 1736,
    "▁توأم": 1737,
    "▁گاز": 1738,
    "▁یازده": 1739,
    "▁ماشین": 1740,
    "▁مفید": 1741,
    "▁گناه": 1742,
    "▁هویت": 1743,
    "▁لیتر": 1744,
    "بر": 1745,
    "▁آور": 1746,
    "▁ادا": 1747,
    "طبی": 1748,
    "▁قفل": 1749,
    "▁نرسیده": 1750,
    "▁جلو": 1751,
    "ویر": 1752,
    "صب": 1753,
    "▁علیهم": 1754,
    "▁دلا": 1755,
    "▁اعت": 1756,
    "قدس": 1757,
    "گون": 1758,
    "▁اصفهان": 1759,
    "▁کارفرما": 1760,
    "▁قلع": 1761,
    "▁کرمان": 1762,
    "▁ضم": 1763,
    "یدگی": 1764,
    "▁دهند": 1765,
    "ساز": 1766,
    "▁نیت": 1767,
    "عنه": 1768,
    "▁رفته": 1769,
    "ائی": 1770,
    "▁اثاث": 1771,
    "▁تجاوز": 1772,
    "▁سرانجام": 1773,
    "وگند": 1774,
    "▁نگر": 1775,
    "▁مطلق": 1776,
    "▁خیار": 1777,
    "▁اعیان": 1778,
    "▁مغایرت": 1779,
    "▁تصا": 1780,
    "▁مطالبات": 1781,
    "یجان": 1782,
    "▁مهندسی": 1783,
    "سال": 1784,
    "▁فرزندش": 1785,
    "آقای": 1786,
    "جرح": 1787,
    "باقی": 1788,
    "ص": 1789,
    "▁مبنا": 1790,
    "شغ": 1791,
    "▁اعتراف": 1792,
    "▁بازگشت": 1793,
    "▁نفوذ": 1794,
    "▁تعمیر": 1795,
    "▁دکتر": 1796,
    "▁نوشته": 1797,
    "▁شریک": 1798,
    "▁فقهی": 1799,
    "▁مابه": 1800,
    "دار": 1801,
    "فت": 1802,
    "قصر": 1803,
    "اوی": 1804,
    "وب": 1805,
    "قت": 1806,
    "▁غب": 1807,
    "از": 1808,
    "▁شهری": 1809,
    "▁موج": 1810,
    "▁پار": 1811,
    "▁نسخه": 1812,
    "بار": 1813,
    "▁تفریط": 1814,
    "▁اعتیاد": 1815,
    "▁فساد": 1816,
    "▁سیزده": 1817,
    "▁معتبر": 1818,
    "ویض": 1819,
    "▁فیلم": 1820,
    "▁چشم": 1821,
    "▁پشت": 1822,
    "▁شمال": 1823,
    "▁جوان": 1824,
    "حقی": 1825,
    "حصل": 1826,
    "▁قهری": 1827,
    "جات": 1828,
    "▁نشد": 1829,
    "▁ستو": 1830,
    "▁محتو": 1831,
    "▁بازرس": 1832,
    "تفاوت": 1833,
    "وج": 1834,
    "گذار": 1835,
    "▁وس": 1836,
    "▁توانا": 1837,
    "کدام": 1838,
    "▁مکان": 1839,
    "▁پدرش": 1840,
    "▁بیت": 1841,
    "مانده": 1842,
    "▁العا": 1843,
    "وجب": 1844,
    "▁احضار": 1845,
    "▁اوقاف": 1846,
    "▁کودک": 1847,
    "▁قانع": 1848,
    "▁شان": 1849,
    "▁مخد": 1850,
    "▁صلاح": 1851,
    "▁طبیع": 1852,
    "▁خواهر": 1853,
    "▁قرا": 1854,
    "▁تذکر": 1855,
    "▁تیر": 1856,
    "بق": 1857,
    "مل": 1858,
    "▁اعطا": 1859,
    "مند": 1860,
    "رود": 1861,
    "▁آد": 1862,
    "خواهی": 1863,
    "▁اجناس": 1864,
    "▁بزرگ": 1865,
    "▁حفاظت": 1866,
    "▁عناوین": 1867,
    "▁متقن": 1868,
    "▁مرور": 1869,
    "▁تحریر": 1870,
    "▁نویس": 1871,
    "▁حصر": 1872,
    "▁سیاه": 1873,
    "شاه": 1874,
    "▁مشکلات": 1875,
    "▁حقیقت": 1876,
    "▁ارد": 1877,
    "▁تصویب": 1878,
    "▁کما": 1879,
    "▁پیگر": 1880,
    "▁اعطای": 1881,
    "خواهد": 1882,
    "▁شمار": 1883,
    "کند": 1884,
    "▁تفسیر": 1885,
    "▁دخالت": 1886,
    "▁دلائل": 1887,
    "▁برگشت": 1888,
    "▁تصحیح": 1889,
    "▁ارشاد": 1890,
    "▁نصب": 1891,
    "▁پلم": 1892,
    "▁عابر": 1893,
    "ران": 1894,
    "▁نمایی": 1895,
    "خاطر": 1896,
    "ادی": 1897,
    "چار": 1898,
    "آ": 1899,
    "رو": 1900,
    "دم": 1901,
    "▁گزارشات": 1902,
    "وگیر": 1903,
    "▁دارا": 1904,
    "▁برق": 1905,
    "▁آزمایش": 1906,
    "▁مستدل": 1907,
    "▁تسهیل": 1908,
    "▁تمرد": 1909,
    "▁استیفا": 1910,
    "▁حامل": 1911,
    "▁آیند": 1912,
    "▁فرستاده": 1913,
    "وض": 1914,
    "▁نداشتن": 1915,
    "نشأ": 1916,
    "رومی": 1917,
    "▁قراردادها": 1918,
    "▁پل": 1919,
    "جور": 1920,
    "بیب": 1921,
    "▁حرا": 1922,
    "▁مبت": 1923,
    "عمل": 1924,
    "خراج": 1925,
    "دیون": 1926,
    "▁درست": 1927,
    "▁نکرد": 1928,
    "▁اسقاط": 1929,
    "▁بنیاد": 1930,
    "▁نپذیرفته": 1931,
    "▁هجده": 1932,
    "▁وصیت": 1933,
    "▁مبالغ": 1934,
    "▁جنوب": 1935,
    "▁شهریار": 1936,
    "▁آمد": 1937,
    "▁عرو": 1938,
    "▁ناف": 1939,
    "▁مجرم": 1940,
    "وا": 1941,
    "▁معن": 1942,
    "▁پسر": 1943,
    "انند": 1944,
    "نموده": 1945,
    "▁مفت": 1946,
    "قاد": 1947,
    "▁حج": 1948,
    "ضو": 1949,
    "▁کلم": 1950,
    "خص": 1951,
    "▁بیم": 1952,
    "گردیده": 1953,
    "واس": 1954,
    "▁توزی": 1955,
    "شت": 1956,
    "کل": 1957,
    "وارد": 1958,
    "مرار": 1959,
    "▁بده": 1960,
    "صال": 1961,
    "تمسک": 1962,
    "▁لباس": 1963,
    "▁پیمانکار": 1964,
    "▁مفروز": 1965,
    "▁بکار": 1966,
    "سور": 1967,
    "ساخ": 1968,
    "بیل": 1969,
    "ساری": 1970,
    "کرده": 1971,
    "▁بدان": 1972,
    "قم": 1973,
    "درس": 1974,
    "باب": 1975,
    "چ": 1976,
    "▁کنون": 1977,
    "▁دادرس": 1978,
    "طرفیت": 1979,
    "▁بلو": 1980,
    "موجب": 1981,
    "ودیع": 1982,
    "▁تعریف": 1983,
    "▁آذر": 1984,
    "▁مناط": 1985,
    "▁صنف": 1986,
    "▁مجنی": 1987,
    "▁گفت": 1988,
    "▁معارض": 1989,
    "▁مشاغل": 1990,
    "▁معاش": 1991,
    "▁شرعا": 1992,
    "خور": 1993,
    "▁بخشی": 1994,
    "جن": 1995,
    "کید": 1996,
    "▁بق": 1997,
    "وه": 1998,
    "▁مبین": 1999,
    "▁عندال": 2000,
    "▁مترا": 2001,
    "▁اسم": 2002,
    "▁سپرده": 2003,
    "نرم": 2004,
    "▁سوار": 2005,
    "▁موکلش": 2006,
    "رنج": 2007,
    "الوکال": 2008,
    "اکثر": 2009,
    "▁کر": 2010,
    "گیرد": 2011,
    "▁اکاذیب": 2012,
    "▁ظهرنویس": 2013,
    "▁فضای": 2014,
    "ناقص": 2015,
    "تلاش": 2016,
    "▁منقصت": 2017,
    "▁قدام": 2018,
    "▁معروف": 2019,
    "▁معاف": 2020,
    "▁خصو": 2021,
    "▁همکار": 2022,
    "▁بعدا": 2023,
    "▁عنا": 2024,
    "وی": 2025,
    "▁الا": 2026,
    "▁مشروع": 2027,
    "یون": 2028,
    "▁افتاده": 2029,
    "▁مشا": 2030,
    "▁کم": 2031,
    "▁تف": 2032,
    "▁صدق": 2033,
    "وجود": 2034,
    "پذیر": 2035,
    "▁ربای": 2036,
    "قانونی": 2037,
    "▁صورتجلس": 2038,
    "بعا": 2039,
    "▁ایرادات": 2040,
    "لح": 2041,
    "▁خلف": 2042,
    "▁گمرک": 2043,
    "▁بسیار": 2044,
    "تبادل": 2045,
    "▁وجدان": 2046,
    "▁ثل": 2047,
    "▁صغیر": 2048,
    "▁بدهکار": 2049,
    "▁اعلان": 2050,
    "▁بیمارستان": 2051,
    "▁چگون": 2052,
    "▁بازار": 2053,
    "رس": 2054,
    "▁نسخ": 2055,
    "▁خودروی": 2056,
    "▁حالت": 2057,
    "سواد": 2058,
    "خت": 2059,
    "چک": 2060,
    "▁صدا": 2061,
    "▁مسته": 2062,
    "▁تخلفات": 2063,
    "رکن": 2064,
    "▁فار": 2065,
    "▁مادرش": 2066,
    "▁شمیران": 2067,
    "▁البرائ": 2068,
    "▁قبض": 2069,
    "▁نفس": 2070,
    "▁امنیت": 2071,
    "▁محیط": 2072,
    "▁پیگیر": 2073,
    "▁دفع": 2074,
    "▁اقناع": 2075,
    "▁اولیاء": 2076,
    "▁هفتصد": 2077,
    "▁ولایت": 2078,
    "▁یکم": 2079,
    "▁کیفی": 2080,
    "▁راهنمای": 2081,
    "باط": 2082,
    "▁گذاشته": 2083,
    "عداد": 2084,
    "▁خو": 2085,
    "▁آت": 2086,
    "▁پاس": 2087,
    "نج": 2088,
    "لال": 2089,
    "▁ابتدای": 2090,
    "آن": 2091,
    "بین": 2092,
    "▁دل": 2093,
    "▁تمک": 2094,
    "▁درخت": 2095,
    "جه": 2096,
    "وار": 2097,
    "تقلب": 2098,
    "▁کیف": 2099,
    "دف": 2100,
    "طور": 2101,
    "عنوان": 2102,
    "▁مشت": 2103,
    "جلسه": 2104,
    "سل": 2105,
    "▁روح": 2106,
    "سهم": 2107,
    "▁اطراف": 2108,
    "▁انحصار": 2109,
    "▁پورسانت": 2110,
    "▁اتحا": 2111,
    "▁مجهول": 2112,
    "▁مصالح": 2113,
    "▁تملیک": 2114,
    "▁سوخت": 2115,
    "▁چاپ": 2116,
    "▁لواسان": 2117,
    "▁کوچک": 2118,
    "وهش": 2119,
    "وان": 2120,
    "▁کیلو": 2121,
    "▁نهاد": 2122,
    "▁خوردن": 2123,
    "▁فرمان": 2124,
    "▁گیرند": 2125,
    "▁کارگاه": 2126,
    "▁شتر": 2127,
    "ارستان": 2128,
    "▁مردم": 2129,
    "▁شاه": 2130,
    "ساعد": 2131,
    "▁ضما": 2132,
    "▁مرتب": 2133,
    "وت": 2134,
    "▁فرهنگی": 2135,
    "تصویب": 2136,
    "تاریخ": 2137,
    "اشاره": 2138,
    "ود": 2139,
    "▁تکذیب": 2140,
    "▁رفت": 2141,
    "▁محض": 2142,
    "▁ندامت": 2143,
    "▁پیمان": 2144,
    "▁استحضار": 2145,
    "▁منقوض": 2146,
    "▁زانو": 2147,
    "▁سنوات": 2148,
    "هلاک": 2149,
    "صراف": 2150,
    "ضعف": 2151,
    "ربع": 2152,
    "▁تعدیل": 2153,
    "▁شواهد": 2154,
    "▁نقش": 2155,
    "▁مستثنیات": 2156,
    "یام": 2157,
    "▁انتفاع": 2158,
    "▁ربط": 2159,
    "▁حیات": 2160,
    "باع": 2161,
    "▁بابل": 2162,
    "دگان": 2163,
    "▁میسر": 2164,
    "کف": 2165,
    "▁زا": 2166,
    "▁آیا": 2167,
    "▁شبه": 2168,
    "▁آمر": 2169,
    "انون": 2170,
    "▁گل": 2171,
    "▁حص": 2172,
    "رعای": 2173,
    "شروط": 2174,
    "صاب": 2175,
    "▁مشکل": 2176,
    "▁امتیاز": 2177,
    "▁کالاها": 2178,
    "▁اصرار": 2179,
    "▁ثبوت": 2180,
    "▁مددکار": 2181,
    "▁ضامن": 2182,
    "▁مقادیر": 2183,
    "▁گذرنامه": 2184,
    "▁پارک": 2185,
    "▁تقوی": 2186,
    "▁مچ": 2187,
    "▁انح": 2188,
    "ولو": 2189,
    "▁نق": 2190,
    "▁شکا": 2191,
    "▁مجز": 2192,
    "▁ملت": 2193,
    "ره": 2194,
    "▁ول": 2195,
    "اک": 2196,
    "▁تصادفات": 2197,
    "▁تغییرات": 2198,
    "▁پا": 2199,
    "نام": 2200,
    "ازی": 2201,
    "خواه": 2202,
    "خانم": 2203,
    "حکم": 2204,
    "حقاق": 2205,
    "ایع": 2206,
    "▁استثنا": 2207,
    "▁تعطیل": 2208,
    "▁مخابرات": 2209,
    "▁مخارج": 2210,
    "▁مشورت": 2211,
    "▁اختراع": 2212,
    "▁آمار": 2213,
    "▁سارق": 2214,
    "▁مسمو": 2215,
    "▁رقب": 2216,
    "▁ذینفع": 2217,
    "▁کتاب": 2218,
    "▁نگهبان": 2219,
    "▁بطرفیت": 2220,
    "▁قمار": 2221,
    "▁اطلاق": 2222,
    "▁تدا": 2223,
    "مکان": 2224,
    "▁کمیت": 2225,
    "▁بطر": 2226,
    "زاق": 2227,
    "دنی": 2228,
    "▁خون": 2229,
    "اثر": 2230,
    "▁دیده": 2231,
    "▁زدن": 2232,
    "▁کارک": 2233,
    "▁بناء": 2234,
    "وئی": 2235,
    "▁نس": 2236,
    "▁ذ": 2237,
    "شم": 2238,
    "▁گاه": 2239,
    "معی": 2240,
    "▁معنای": 2241,
    "▁نشدن": 2242,
    "سد": 2243,
    "▁طلاها": 2244,
    "اهش": 2245,
    "▁مشه": 2246,
    "عنایت": 2247,
    "گو": 2248,
    "▁منافات": 2249,
    "دادگاه": 2250,
    "جا": 2251,
    "▁اصال": 2252,
    "▁خدم": 2253,
    "▁گوی": 2254,
    "▁اتوبوس": 2255,
    "▁تدلیس": 2256,
    "▁جایگزین": 2257,
    "▁مثبوت": 2258,
    "▁مشروح": 2259,
    "▁مقدور": 2260,
    "▁کارآموز": 2261,
    "▁همدیگر": 2262,
    "▁حرکت": 2263,
    "▁شیراز": 2264,
    "▁روشن": 2265,
    "▁زیاد": 2266,
    "▁جنسیت": 2267,
    "▁متصور": 2268,
    "▁اخلاق": 2269,
    "▁چاه": 2270,
    "▁فیمابین": 2271,
    "▁محمل": 2272,
    "گرم": 2273,
    "ایل": 2274,
    "▁اهم": 2275,
    "▁خطا": 2276,
    "▁فوری": 2277,
    "▁پارس": 2278,
    "مر": 2279,
    "▁اکثر": 2280,
    "گرد": 2281,
    "اری": 2282,
    "▁بانو": 2283,
    "▁آشنای": 2284,
    "▁فاکتورهای": 2285,
    "بور": 2286,
    "▁پیشین": 2287,
    "▁الت": 2288,
    "سیون": 2289,
    "▁مادامی": 2290,
    "غیر": 2291,
    "▁جان": 2292,
    "▁فر": 2293,
    "داخل": 2294,
    "▁محاکمات": 2295,
    "▁کام": 2296,
    "▁نوعی": 2297,
    "▁افسر": 2298,
    "▁سطح": 2299,
    "▁شئون": 2300,
    "▁زمره": 2301,
    "▁مستدعی": 2302,
    "▁موروث": 2303,
    "▁کذب": 2304,
    "▁دندان": 2305,
    "▁دروغ": 2306,
    "▁سبز": 2307,
    "▁مشهور": 2308,
    "▁رنگ": 2309,
    "▁انتهای": 2310,
    "▁جوابیه": 2311,
    "▁سازگار": 2312,
    "▁ادارات": 2313,
    "▁عذر": 2314,
    "▁تخصص": 2315,
    "▁غیاب": 2316,
    "لغی": 2317,
    "▁ربود": 2318,
    "▁شن": 2319,
    "لک": 2320,
    "▁شکار": 2321,
    "ولیت": 2322,
    "▁نمای": 2323,
    "▁لو": 2324,
    "دام": 2325,
    "ایم": 2326,
    "ایی": 2327,
    "▁ازآن": 2328,
    "▁دارو": 2329,
    "اله": 2330,
    "قطعی": 2331,
    "دگی": 2332,
    "▁خور": 2333,
    "رفت": 2334,
    "سر": 2335,
    "المثل": 2336,
    "صاحب": 2337,
    "امانت": 2338,
    "کا": 2339,
    "▁مکتو": 2340,
    "▁جنس": 2341,
    "▁اضرار": 2342,
    "▁نواقص": 2343,
    "▁آمیز": 2344,
    "▁رأس": 2345,
    "▁هفده": 2346,
    "▁بیرون": 2347,
    "▁عقود": 2348,
    "▁مقصود": 2349,
    "▁منفعت": 2350,
    "▁ارزیاب": 2351,
    "▁غرام": 2352,
    "▁گردنبند": 2353,
    "▁آسایش": 2354,
    "▁چیز": 2355,
    "رصه": 2356,
    "▁متولی": 2357,
    "▁مضمون": 2358,
    "▁خرج": 2359,
    "▁اشتهار": 2360,
    "▁فشار": 2361,
    "▁طلبکار": 2362,
    "▁کنار": 2363,
    "▁جسم": 2364,
    "▁تمایل": 2365,
    "▁ایمن": 2366,
    "ریز": 2367,
    "▁شیر": 2368,
    "▁عدو": 2369,
    "▁ادوا": 2370,
    "▁سهو": 2371,
    "▁ضمان": 2372,
    "▁افت": 2373,
    "اعت": 2374,
    "▁مساع": 2375,
    "سف": 2376,
    "ماد": 2377,
    "▁کارها": 2378,
    "نوان": 2379,
    "▁ننمودن": 2380,
    "▁شهرس": 2381,
    "سری": 2382,
    "▁همچنان": 2383,
    "سند": 2384,
    "صری": 2385,
    "▁قیم": 2386,
    "زیان": 2387,
    "لزوم": 2388,
    "▁عرضه": 2389,
    "▁مفادا": 2390,
    "▁تناسب": 2391,
    "نگه": 2392,
    "صدور": 2393,
    "▁جنا": 2394,
    "دهد": 2395,
    "قوط": 2396,
    "رجعی": 2397,
    "▁اشتراک": 2398,
    "▁سردفتر": 2399,
    "▁درمورد": 2400,
    "▁شمسی": 2401,
    "▁ناشناس": 2402,
    "▁خرم": 2403,
    "▁نتوانست": 2404,
    "▁رقم": 2405,
    "▁مأخ": 2406,
    "▁جنگل": 2407,
    "▁موهو": 2408,
    "شامی": 2409,
    "▁مفصل": 2410,
    "▁مفا": 2411,
    "▁قاطع": 2412,
    "عیوب": 2413,
    "▁رها": 2414,
    "یاط": 2415,
    "▁موثر": 2416,
    "▁شرع": 2417,
    "برد": 2418,
    "▁جدای": 2419,
    "نمود": 2420,
    "▁خورده": 2421,
    "▁سیم": 2422,
    "زم": 2423,
    "▁گران": 2424,
    "▁کلا": 2425,
    "▁زده": 2426,
    "قسط": 2427,
    "توسل": 2428,
    "▁نهای": 2429,
    "▁خودم": 2430,
    "سج": 2431,
    "▁محدود": 2432,
    "▁الغا": 2433,
    "▁منط": 2434,
    "▁آهن": 2435,
    "ثب": 2436,
    "توان": 2437,
    "▁زند": 2438,
    "▁حو": 2439,
    "▁تام": 2440,
    "ارک": 2441,
    "▁تخ": 2442,
    "عقد": 2443,
    "▁مقو": 2444,
    "حساب": 2445,
    "▁رخ": 2446,
    "▁نک": 2447,
    "تور": 2448,
    "اعلام": 2449,
    "وال": 2450,
    "نفع": 2451,
    "▁مباشر": 2452,
    "▁تفخیذ": 2453,
    "▁دنبال": 2454,
    "▁متداول": 2455,
    "▁مطبوعات": 2456,
    "▁زنجان": 2457,
    "▁مسجل": 2458,
    "▁جانشین": 2459,
    "▁پوشش": 2460,
    "▁آنجائی": 2461,
    "▁قرینه": 2462,
    "▁جزئی": 2463,
    "▁مستحدثات": 2464,
    "▁نکت": 2465,
    "أن": 2466,
    "▁مباشرت": 2467,
    "▁کارکرد": 2468,
    "ئت": 2469,
    "▁قیموم": 2470,
    "▁ولا": 2471,
    "▁گویا": 2472,
    "▁پرورش": 2473,
    "▁جام": 2474,
    "▁برآورد": 2475,
    "▁چهارده": 2476,
    "▁منش": 2477,
    "▁البین": 2478,
    "نان": 2479,
    "عمال": 2480,
    "▁الفاظ": 2481,
    "▁کارگران": 2482,
    "▁پاره": 2483,
    "▁سیست": 2484,
    "▁بد": 2485,
    "دین": 2486,
    "▁محصول": 2487,
    "تصور": 2488,
    "▁عوام": 2489,
    "خصی": 2490,
    "▁تفاوت": 2491,
    "▁معا": 2492,
    "وفق": 2493,
    "▁کو": 2494,
    "▁گردان": 2495,
    "ظ": 2496,
    "خیر": 2497,
    "مجلس": 2498,
    "پرداخت": 2499,
    "احوال": 2500,
    "وظ": 2501,
    "▁واحدها": 2502,
    "▁عادل": 2503,
    "▁وکیلش": 2504,
    "▁انعکاس": 2505,
    "▁شانزده": 2506,
    "▁منحصر": 2507,
    "▁پشیمان": 2508,
    "▁همزمان": 2509,
    "▁تدارک": 2510,
    "▁جوش": 2511,
    "▁خاتم": 2512,
    "▁شفا": 2513,
    "▁تظلم": 2514,
    "▁حرف": 2515,
    "▁بپرداز": 2516,
    "▁جنگ": 2517,
    "▁ابو": 2518,
    "▁علاق": 2519,
    "▁خبر": 2520,
    "▁مقن": 2521,
    "▁نزدیک": 2522,
    "▁ایقاع": 2523,
    "حسب": 2524,
    "▁محدودیت": 2525,
    "▁ظه": 2526,
    "▁سعی": 2527,
    "▁بیکار": 2528,
    "▁یکجا": 2529,
    "▁صن": 2530,
    "والا": 2531,
    "▁کس": 2532,
    "▁باردار": 2533,
    "▁مزایا": 2534,
    "امه": 2535,
    "کس": 2536,
    "▁پخ": 2537,
    "▁لاضر": 2538,
    "جار": 2539,
    "ولت": 2540,
    "یج": 2541,
    "وساز": 2542,
    "▁خاصی": 2543,
    "ئن": 2544,
    "گار": 2545,
    "▁جمعی": 2546,
    "ضرر": 2547,
    "▁فرم": 2548,
    "اح": 2549,
    "▁گان": 2550,
    "▁غای": 2551,
    "نشده": 2552,
    "▁دان": 2553,
    "▁برگزار": 2554,
    "▁نبای": 2555,
    "▁سین": 2556,
    "واقع": 2557,
    "▁حیثیت": 2558,
    "ظاهر": 2559,
    "ارجاع": 2560,
    "استفاده": 2561,
    "انداز": 2562,
    "▁مطل": 2563,
    "▁توس": 2564,
    "▁مخصوص": 2565,
    "گرفته": 2566,
    "صیف": 2567,
    "▁هماهنگ": 2568,
    "▁صبح": 2569,
    "▁روغن": 2570,
    "▁مصرح": 2571,
    "▁مسبوق": 2572,
    "▁ایداع": 2573,
    "▁لطم": 2574,
    "▁دوشیز": 2575,
    "▁مراسم": 2576,
    "▁تتم": 2577,
    "▁اتاق": 2578,
    "▁وزن": 2579,
    "▁ملازم": 2580,
    "نحن": 2581,
    "▁فقها": 2582,
    "▁نسق": 2583,
    "سسات": 2584,
    "▁مساعدت": 2585,
    "▁ماند": 2586,
    "▁جسد": 2587,
    "▁حوال": 2588,
    "▁تقریب": 2589,
    "▁وپنج": 2590,
    "▁خزا": 2591,
    "بند": 2592,
    "▁کلید": 2593,
    "لیک": 2594,
    "▁سببیت": 2595,
    "▁کوچ": 2596,
    "تمام": 2597,
    "▁تم": 2598,
    "تأسف": 2599,
    "یعه": 2600,
    "اطه": 2601,
    "▁فرهنگ": 2602,
    "▁مادام": 2603,
    "▁مبد": 2604,
    "▁پرد": 2605,
    "▁گشت": 2606,
    "▁لب": 2607,
    "▁مخاط": 2608,
    "▁رساند": 2609,
    "▁سنگ": 2610,
    "عدم": 2611,
    "بری": 2612,
    "توصیف": 2613,
    "▁تح": 2614,
    "عرض": 2615,
    "افت": 2616,
    "خیص": 2617,
    "کلاهبردار": 2618,
    "▁گن": 2619,
    "▁افغان": 2620,
    "▁ابهام": 2621,
    "▁مخل": 2622,
    "▁تربیت": 2623,
    "▁بستانکار": 2624,
    "▁یارانه": 2625,
    "▁مستمر": 2626,
    "▁ضایع": 2627,
    "▁اخف": 2628,
    "▁محجور": 2629,
    "▁نامعلوم": 2630,
    "▁محو": 2631,
    "▁سطر": 2632,
    "الوس": 2633,
    "▁موسس": 2634,
    "▁کارخان": 2635,
    "▁مجنون": 2636,
    "▁مختصر": 2637,
    "▁قس": 2638,
    "▁کشید": 2639,
    "▁مستن": 2640,
    "▁حری": 2641,
    "بایست": 2642,
    "سلسل": 2643,
    "▁اطلاعی": 2644,
    "▁تقلب": 2645,
    "▁جد": 2646,
    "▁سواد": 2647,
    "▁لر": 2648,
    "▁نص": 2649,
    "▁منطقی": 2650,
    "▁اصلاحیه": 2651,
    "حر": 2652,
    "▁آمری": 2653,
    "کنوان": 2654,
    "▁متم": 2655,
    "▁پیر": 2656,
    "▁انداز": 2657,
    "▁ناش": 2658,
    "▁ارث": 2659,
    "وانع": 2660,
    "یگان": 2661,
    "امی": 2662,
    "ماند": 2663,
    "▁سپرد": 2664,
    "▁سرا": 2665,
    "▁مقص": 2666,
    "▁برج": 2667,
    "▁طلای": 2668,
    "دلیل": 2669,
    "هور": 2670,
    "یزک": 2671,
    "▁تلف": 2672,
    "صیل": 2673,
    "جنون": 2674,
    "▁محصو": 2675,
    "▁تحری": 2676,
    "▁الکترونیک": 2677,
    "▁قصور": 2678,
    "▁کارگزار": 2679,
    "دخول": 2680,
    "▁ترجیح": 2681,
    "▁غاصب": 2682,
    "▁مذهب": 2683,
    "▁متفق": 2684,
    "▁کوتاه": 2685,
    "▁مازند": 2686,
    "▁طرق": 2687,
    "شنگ": 2688,
    "▁موردادعا": 2689,
    "▁تلویح": 2690,
    "▁حرمت": 2691,
    "▁ارفاق": 2692,
    "▁قرض": 2693,
    "▁بالغ": 2694,
    "▁جسته": 2695,
    "▁فرمانده": 2696,
    "▁یوم": 2697,
    "▁نتوان": 2698,
    "▁سوز": 2699,
    "▁فروشگاه": 2700,
    "▁سپر": 2701,
    "▁تض": 2702,
    "▁وکالتنامه": 2703,
    "▁مدرس": 2704,
    "ظهار": 2705,
    "▁زر": 2706,
    "▁پن": 2707,
    "نهایت": 2708,
    "دنظر": 2709,
    "▁حدودا": 2710,
    "واعد": 2711,
    "فرش": 2712,
    "▁شهردار": 2713,
    "گرفت": 2714,
    "▁رسانده": 2715,
    "عسر": 2716,
    "ویت": 2717,
    "قریب": 2718,
    "▁معنا": 2719,
    "▁بلاع": 2720,
    "▁افتاد": 2721,
    "▁منف": 2722,
    "▁ساخته": 2723,
    "رانی": 2724,
    "▁بالم": 2725,
    "استناد": 2726,
    "▁تش": 2727,
