▁به	-3.061
<s>	0
</s>	0
<unk>	0
ی	-3.16307
ه	-3.45784
▁در	-3.70412
▁از	-3.86129
▁با	-4.19494
▁	-4.35755
▁دادگاه	-4.41236
▁.	-4.41453
▁می	-4.49388
▁که	-4.56364
▁صادر	-4.66653
▁قانون	-4.66723
▁را	-4.75449
▁است	-4.81829
▁ماده	-4.89623
▁آقای	-4.93125
▁بر	-5.05343
_	-5.06855
▁این	-5.07814
▁دادنامه	-5.09966
▁رأی	-5.12045
▁دادرسی	-5.14489
▁تجدیدنظرخواه	-5.17866
▁آن	-5.24137
است	-5.24158
▁پرونده	-5.24868
▁باشد	-5.30092
▁عموم	-5.30414
▁تجدیدنظر	-5.31706
▁خواهان	-5.33611
▁تهران	-5.34207
▁شماره	-5.35556
▁الف	-5.40903
ات	-5.48495
▁دعوی	-5.50435
▁شعبه	-5.52754
▁نظر	-5.58114
▁شده	-5.61322
▁خصوص	-5.62827
▁آیین	-5.64662
▁حکم	-5.64682
▁قابل	-5.67417
▁م	-5.67724
ت	-5.68286
▁نماید	-5.6883
▁های	-5.72175
▁قرار	-5.72795
▁متهم	-5.7485
▁مورخ	-5.7546
▁اعلام	-5.75724
▁یک	-5.76499
▁خواسته	-5.77049
▁مدنی	-5.77105
▁توجه	-5.80061
ا	-5.81007
▁پرداخت	-5.82522
▁روز	-5.82938
▁خوانده	-5.83729
▁استناد	-5.86863
▁اینک	-5.88488
▁نسبت	-5.90192
▁انقلاب	-5.92575
▁ظرف	-5.95247
▁نموده	-5.95582
ن	-5.97857
▁وکالت	-5.98174
▁استان	-5.98336
▁پس	-5.98764
▁رد	-5.99007
▁عدم	-6.00313
▁ابلاغ	-6.00377
ان	-6.00448
▁خانم	-6.005
▁رسیدگی	-6.02605
▁طرفیت	-6.06238
▁فرزند	-6.06496
▁اعتراض	-6.0713
▁ریال	-6.08843
▁موضوع	-6.09566
▁گردد	-6.11175
▁مستندا	-6.11384
▁اتهام	-6.15039
▁موجب	-6.15307
▁صدور	-6.15529
▁لذا	-6.16096
▁محکوم	-6.16864
▁حق	-6.17157
▁مجازات	-6.17179
▁بوده	-6.2059
س	-6.20904
▁حضور	-6.20986
▁مورد	-6.21692
م	-6.22423
▁تاریخ	-6.22428
▁وی	-6.22432
▁نیز	-6.23496
▁امور	-6.23934
▁قطعی	-6.26807
▁جزای	-6.27535
▁دادخواست	-6.27641
▁بیست	-6.28253
▁مذکور	-6.28543
▁شاکی	-6.28547
▁ثبت	-6.28845
▁کیفر	-6.30683
▁محتوی	-6.32258
▁گردیده	-6.33027
▁جهت	-6.33428
▁نمی	-6.36461
▁بند	-6.36769
▁محترم	-6.38316
▁سال	-6.3865
¬	-6.38868
▁مبلغ	-6.39055
▁قانونی	-6.39328
د	-6.42384
▁تأیید	-6.4607
▁شکایت	-6.46214
▁وارد	-6.46769
نقض	-6.47297
▁محاکم	-6.5034
▁مواد	-6.5076
ین	-6.53596
▁اسلامی	-6.53781
▁ضمن	-6.54222
▁ا	-6.54429
▁بدو	-6.5484
▁میلیون	-6.55237
▁دارد	-6.55611
▁صلاحیت	-6.55984
▁سند	-6.58622
ب	-6.59006
▁حب	-6.59513
▁وکیل	-6.61671
▁دو	-6.62959
▁خود	-6.63889
▁ت	-6.66763
▁شرح	-6.67636
▁دلیل	-6.69028
▁غیر	-6.69445
▁دادسرا	-6.69672
▁شود	-6.70374
▁چک	-6.71039
تشخیص	-6.72798
▁عنایت	-6.73065
▁تقدیم	-6.73319
▁لح	-6.73756
اظ	-6.73808
▁صورت	-6.74348
▁ایراد	-6.7542
▁ب	-6.77398
ش	-6.7789
▁حقوقی	-6.78634
▁ها	-6.79083
▁یا	-6.79302
▁محکومیت	-6.79538
▁اصل	-6.79883
▁برای	-6.849
▁اظهارات	-6.85052
▁مطالب	-6.85965
▁دایر	-6.86045
▁عنوان	-6.8678
ل	-6.87093
▁بزه	-6.8771
▁نقد	-6.88387
▁ناحی	-6.89345
▁ال	-6.90019
▁دیوان	-6.90576
▁مبن	-6.91127
▁اول	-6.91684
▁اساس	-6.91707
▁عمل	-6.92675
▁شرکت	-6.93198
ع	-6.93257
▁رسمی	-6.94045
▁ارائ	-6.9411
▁فوق	-6.94334
▁طرفین	-6.94336
▁نامه	-6.94644
▁داشته	-6.94648
▁کرده	-6.95526
▁واخواه	-6.95629
▁ردیف	-6.95986
▁هر	-6.9695
▁نیست	-6.98139
▁زوج	-6.99724
▁لایحه	-7.01037
▁درخواست	-7.01464
▁معترض	-7.01594
▁اجرای	-7.02414
▁زوجه	-7.0343
▁نام	-7.03939
که	-7.04078
▁مقرر	-7.04205
▁کشور	-7.04225
▁اند	-7.04833
▁علیه	-7.04928
▁محرز	-7.05665
▁قرارداد	-7.06407
خواسته	-7.06602
یت	-7.07071
می	-7.07672
▁داده	-7.08673
▁مرجع	-7.08871
▁موجه	-7.09096
▁سوی	-7.11092
▁اوراق	-7.11209
▁تعزیر	-7.12244
▁ماه	-7.12639
▁مال	-7.13236
▁مدت	-7.13977
▁نشده	-7.14805
▁جلسه	-7.15415
▁مندرج	-7.15468
▁دیگر	-7.16405
▁حسب	-7.17022
▁کیفرخواست	-7.18055
▁ارجاع	-7.18305
ایت	-7.18325
▁اختلاف	-7.18343
▁پلاک	-7.18615
▁ابطال	-7.18725
▁عالی	-7.1873
▁نامبرد	-7.19507
▁خسارت	-7.20281
▁ن	-7.20841
این	-7.2105
▁ارسال	-7.21122
▁علی	-7.21407
▁عنه	-7.21709
▁تا	-7.22176
▁من	-7.22694
▁دولت	-7.23821
▁ملک	-7.2386
▁اداره	-7.25028
▁احراز	-7.25581
▁اسناد	-7.25709
▁خواندگان	-7.25753
▁دوم	-7.25952
▁انجام	-7.25969
▁هزینه	-7.25984
▁مطابق	-7.26423
بت	-7.26553
لت	-7.26569
▁بنابر	-7.26769
▁برائت	-7.27153
▁زیرا	-7.27832
▁سه	-7.28127
▁س	-7.28995
▁هم	-7.29229
▁رع	-7.29907
▁داور	-7.30413
▁ضرب	-7.32046
▁اقدام	-7.32373
▁مرات	-7.33155
وف	-7.33395
▁ف	-7.33713
▁گزارش	-7.34043
▁تبصره	-7.35309
▁ادعای	-7.35557
▁جرم	-7.35638
ند	-7.35791
▁بودن	-7.35811
باشد	-7.36391
▁مصوب	-7.36548
▁الزام	-7.37132
ر	-7.37418
▁موص	-7.37512
▁خسارات	-7.38117
▁سایر	-7.38122
▁انتقال	-7.38407
ماع	-7.39126
▁مطروح	-7.39126
▁بانک	-7.39204
▁تعیین	-7.39708
▁مفاد	-7.3971
ذکر	-7.40256
ذا	-7.41068
▁ملاحظ	-7.4108
اده	-7.42047
▁تقاضای	-7.42994
▁شش	-7.43512
▁واقع	-7.44026
▁ابراز	-7.4421
شده	-7.44604
▁دفتر	-7.44794
▁تنظیم	-7.45096
▁ح	-7.45126
▁پنج	-7.45135
حمل	-7.45329
های	-7.4654
▁قسمت	-7.46815
▁دانسته	-7.47243
▁بخش	-7.47353
▁ای	-7.47447
▁اع	-7.47998
▁نظریه	-7.48361
▁فاقد	-7.48708
▁حیث	-7.49291
▁وجه	-7.49447
گی	-7.49526
▁طرح	-7.5059
▁غیابی	-7.50591
▁محل	-7.50833
▁امر	-7.51007
▁استدلال	-7.51621
▁مالکیت	-7.51843
▁نبوده	-7.51895
▁وجود	-7.52173
▁موجود	-7.52424
▁ندار	-7.52498
▁گواهی	-7.52762
▁باب	-7.5341
▁طبق	-7.5353
▁صرف	-7.53792
توسط	-7.54088
▁مقررا	-7.54239
▁تمکین	-7.55658
▁بطلا	-7.55682
▁اثبات	-7.56169
▁مشترک	-7.56351
▁سابق	-7.56867
▁استفاده	-7.56934
▁بی	-7.58491
خصوص	-7.58896
▁اعتبار	-7.58986
ق	-7.58998
▁اظهار	-7.59034
▁شهرستان	-7.59129
▁اجاره	-7.59368
▁فقر	-7.59793
یشان	-7.60884
▁ر	-7.60933
▁بنا	-7.61376
▁همان	-7.61711
▁سرقت	-7.62262
ده	-7.62559
▁دفاعیات	-7.62664
یه	-7.6296
▁وقو	-7.63166
▁انتساب	-7.64225
▁عین	-7.64303
▁بین	-7.64318
▁ش	-7.64321
▁نداشته	-7.64869
▁ننموده	-7.65112
ء	-7.65911
▁هیچ	-7.66013
▁برابر	-7.66687
▁طلاق	-7.67136
▁کارشناس	-7.67821
▁انتظا	-7.67856
▁تصرف	-7.67966
▁د	-7.68245
▁تحویل	-7.69195
▁مرحله	-7.69404
▁تحم	-7.69608
▁مه	-7.70663
▁دلایل	-7.70764
شلاق	-7.71328
▁قبل	-7.71624
▁منزل	-7.72171
▁تأخیر	-7.72375
▁فسخ	-7.73013
▁کامل	-7.73828
▁مربوط	-7.73996
▁کلاهبردار	-7.74202
▁حل	-7.74508
▁گرفته	-7.75093
▁مستندات	-7.75158
▁تحقیقات	-7.76173
▁تغییر	-7.76616
▁تشکیل	-7.77125
▁کار	-7.77244
▁موجبات	-7.77337
▁پذیر	-7.77464
▁مرقوم	-7.77981
▁تأدی	-7.78019
▁او	-7.78028
▁دفاع	-7.78812
▁نگردید	-7.78872
▁مزبور	-7.79703
▁میزان	-7.79951
ید	-7.80333
رسی	-7.81089
▁هزار	-7.81262
▁اقرار	-7.81599
▁فروش	-7.81619
▁کلاس	-7.81965
▁اصلاح	-7.82009
دیه	-7.82122
▁عمد	-7.82153
▁دعوای	-7.82253
▁رابطه	-7.82617
▁طریق	-7.82834
▁زمان	-7.82881
▁نفق	-7.83216
▁ط	-7.8326
▁معامل	-7.84326
▁حاضر	-7.85301
▁محسوب	-7.85312
▁مت	-7.85424
▁مشارالیه	-7.85675
▁آمده	-7.86067
▁ثالث	-7.86225
نامه	-7.86526
▁هیأت	-7.86683
به	-7.86797
▁صح	-7.87096
▁موارد	-7.8757
▁نحو	-7.87824
▁تومان	-7.87866
▁زندگی	-7.88386
▁عقد	-7.88396
▁توضیح	-7.88575
▁ثابت	-7.88624
▁اموال	-7.88813
▁تو	-7.89385
▁مدارک	-7.89531
وق	-7.90457
▁جعل	-7.911
▁مستند	-7.91195
▁شهرداری	-7.916
▁خارج	-7.91732
▁دادگستر	-7.9196
▁ده	-7.92099
▁ارتکاب	-7.92206
▁نتیج	-7.92339
▁یافته	-7.94072
▁کند	-7.95076
▁قضایی	-7.95491
▁اخذ	-7.95752
▁چنین	-7.95885
▁فرجام	-7.96272
▁موکل	-7.96347
▁موا	-7.96384
▁ج	-7.96386
▁ولی	-7.96634
▁کلی	-7.96696
▁مسلم	-7.96761
▁چ	-7.9697
▁احوال	-7.97099
▁نمایند	-7.97254
زین	-7.97651
▁فیه	-7.97901
▁همین	-7.98065
▁اقام	-7.98336
ثر	-7.99196
▁اح	-7.99337
ثری	-7.99635
▁اجرت	-8.00464
▁تجدید	-8.00515
▁خواهد	-8.00827
▁طرف	-8.00872
لذا	-8.01331
▁بعد	-8.01715
▁نکرده	-8.01742
چه	-8.01928
▁خانواد	-8.02001
▁دارای	-8.04672
▁وفق	-8.04882
▁دستور	-8.05225
▁ک	-8.05458
طبق	-8.05809
دارد	-8.06017
▁پزشک	-8.06233
▁تحت	-8.06315
▁وصف	-8.06472
ف	-8.06553
▁اشکال	-8.07401
تساب	-8.07743
▁بلا	-8.08189
▁ندانسته	-8.08249
▁تجدیدنظرخوانده	-8.08753
▁قرائن	-8.08871
▁حقوق	-8.09377
▁نمود	-8.10643
بود	-8.10926
▁استوار	-8.10956
▁رو	-8.10999
▁قطع	-8.11258
▁مقام	-8.11526
▁دانگ	-8.11557
▁صند	-8.11648
انت	-8.11818
▁جمل	-8.12264
▁مراجع	-8.12526
▁مبایعه	-8.12657
▁شهود	-8.12729
▁مالک	-8.12875
▁دریافت	-8.13307
▁توجها	-8.13862
▁فی	-8.13932
▁آپارتمان	-8.15127
انه	-8.15536
▁المثل	-8.1591
▁ثانی	-8.15999
▁وصول	-8.16062
▁مستأجر	-8.16669
▁جهات	-8.1675
▁ازدواج	-8.16984
▁چهار	-8.17159
▁مجموع	-8.17375
▁اولا	-8.17438
▁دست	-8.17456
طرح	-8.17755
▁تعقیب	-8.17934
▁مشاع	-8.18991
▁اعمال	-8.19255
▁عاد	-8.19428
رداد	-8.19765
▁تلقی	-8.2022
هم	-8.20395
▁مشارکت	-8.20522
▁مزاحمت	-8.20855
▁چو	-8.21084
کن	-8.21233
▁ه	-8.21289
▁بدین	-8.21702
▁پیوست	-8.21725
▁یاد	-8.21867
▁اعسار	-8.22172
▁شناسنامه	-8.22212
▁آزاد	-8.22355
▁پیش	-8.22469
نماید	-8.22474
▁توان	-8.22512
▁محکمه	-8.22544
▁علت	-8.23297
▁صحیح	-8.23496
▁حال	-8.23582
▁الوکال	-8.23799
▁مانحن	-8.24188
▁تصمیم	-8.24526
▁فرا	-8.24561
▁زمین	-8.24874
ون	-8.25105
ط	-8.25822
ای	-8.25844
▁تلفن	-8.2604
▁دی	-8.26102
▁اصول	-8.26202
▁شایست	-8.26455
▁مدعی	-8.26644
▁لازم	-8.26953
▁دلالت	-8.27313
▁سی	-8.27402
ضمن	-8.27866
فع	-8.28082
▁خودرو	-8.28204
▁مغازه	-8.28368
▁ایام	-8.28487
▁فرع	-8.28513
▁مشروب	-8.28796
▁فقد	-8.29264
▁اما	-8.2943
▁و	-8.29788
▁شد	-8.302
▁استعلام	-8.30582
▁اصدار	-8.30777
▁کارشناسی	-8.30812
▁تأمین	-8.30871
▁تخفیف	-8.31427
▁مجعول	-8.31607
▁مرتکب	-8.31951
له	-8.31952
▁ع	-8.31978
▁نفر	-8.32721
▁ترک	-8.32854
▁ذیل	-8.335
▁ناشی	-8.33607
▁جرح	-8.33637
▁درصد	-8.33922
▁اعا	-8.33987
▁خاص	-8.34052
▁ایران	-8.34222
▁ل	-8.34427
▁گون	-8.34907
▁عهد	-8.34911
▁حساب	-8.35652
▁تخریب	-8.35689
مابین	-8.35804
▁دستگاه	-8.36099
خانه	-8.36402
▁امکان	-8.36577
هین	-8.37322
▁خواهی	-8.37452
پ	-8.37571
▁تعهد	-8.37794
▁شخص	-8.38023
▁مجدد	-8.38156
▁حاصل	-8.38424
▁ایجاد	-8.38622
طی	-8.38647
▁انطباق	-8.38795
▁بیان	-8.39083
سوم	-8.39201
▁دار	-8.39374
▁واحد	-8.39811
اه	-8.39842
▁بزهکاری	-8.3996
▁تهدید	-8.39981
▁راجع	-8.40492
▁حکایت	-8.40773
نی	-8.40906
▁قید	-8.41205
▁پاسخ	-8.41581
▁املاک	-8.41611
▁دهد	-8.41811
▁نیامد	-8.4182
▁منعکس	-8.4198
▁سازمان	-8.42
▁ایجا	-8.42155
▁دعوا	-8.42317
▁شرط	-8.42387
▁تشریفات	-8.43216
▁وقت	-8.43456
▁نخست	-8.43617
▁روی	-8.43621
ری	-8.43996
▁مسروق	-8.44039
▁اخیر	-8.44414
گان	-8.44528
وجه	-8.45371
▁اجرایی	-8.45428
▁ید	-8.45524
▁وکلا	-8.45527
رت	-8.45795
▁شهر	-8.46025
▁نه	-8.46243
▁احکام	-8.46547
▁امانت	-8.47269
▁شدن	-8.4783
▁ساز	-8.48062
اء	-8.48091
▁شورا	-8.48353
▁انض	-8.48711
▁توافق	-8.48727
▁هفت	-8.49028
▁آ	-8.49055
مام	-8.49085
ابت	-8.49152
▁ورود	-8.49234
▁اداری	-8.49243
بس	-8.49455
▁عدالت	-8.4956
▁ماهیت	-8.4972
▁شرایط	-8.5001
▁گردید	-8.50087
▁راست	-8.50279
▁الکل	-8.51557
ست	-8.51577
▁ام	-8.52023
▁مرکز	-8.52248
▁مهریه	-8.52306
▁تجار	-8.52464
▁علاو	-8.52731
▁معرف	-8.53017
▁قبول	-8.53024
▁نمودن	-8.53144
▁نداده	-8.53292
▁تجویز	-8.53577
▁امار	-8.53577
▁سپ	-8.53632
▁متن	-8.53807
▁سر	-8.53888
▁جنب	-8.54059
▁صالح	-8.54064
▁بایست	-8.54095
▁زوجی	-8.54323
▁کل	-8.54374
راضی	-8.54606
و	-8.55472
▁شهادت	-8.55895
▁کیفیت	-8.56036
▁مباد	-8.56204
▁تحصیل	-8.564
▁ق	-8.56445
▁تحق	-8.56551
▁بازداشت	-8.56825
▁کرد	-8.56883
▁مالی	-8.57295
▁چه	-8.57942
▁تکلیف	-8.58241
▁تعرف	-8.58248
▁له	-8.58277
▁قاچاق	-8.59227
یل	-8.59371
گردد	-8.59514
ناظر	-8.59547
▁جدید	-8.59554
▁تخل	-8.59677
قوق	-8.60046
▁ثمن	-8.60344
رد	-8.60706
▁سهم	-8.60924
▁بیمه	-8.61381
▁طرفی	-8.61559
▁مرحوم	-8.62133
▁صد	-8.6251
▁موافق	-8.62654
▁شک	-8.63382
▁برده	-8.63879
▁جل	-8.64106
▁تجارت	-8.64355
▁صدم	-8.64498
▁تصویر	-8.64648
▁مدافع	-8.64654
▁شغل	-8.64656
▁اختیار	-8.6492
وزه	-8.64992
▁فر	-8.65275
▁شکا	-8.65276
▁مصدق	-8.65717
▁خریدار	-8.66598
▁بدل	-8.66771
▁شرعی	-8.67193
▁رس	-8.6751
▁دارند	-8.67541
▁اشخاص	-8.67746
▁گواه	-8.67961
▁داشتن	-8.67967
ال	-8.68051
شد	-8.68539
▁ماهو	-8.68632
▁حد	-8.68726
▁وضعیت	-8.68869
▁لغایت	-8.69336
▁خویش	-8.69339
▁مشمول	-8.69579
▁مرا	-8.70282
▁هیئت	-8.70403
▁معمول	-8.70437
▁قصد	-8.70569
▁متعلق	-8.70587
قه	-8.70881
صد	-8.71002
▁دین	-8.71266
▁رغ	-8.71535
▁رضایت	-8.71542
▁مدیر	-8.71588
در	-8.71606
▁اختلا	-8.71976
▁توقیف	-8.72037
▁چند	-8.72037
▁حض	-8.7213
▁ملا	-8.72423
▁رانند	-8.72562
قوم	-8.7258
▁صریح	-8.72681
▁معین	-8.72963
▁پدر	-8.72999
▁اس	-8.7304
▁کننده	-8.73554
▁صفح	-8.73692
▁ادعا	-8.73762
▁تمام	-8.74457
▁نکاح	-8.74569
▁تبد	-8.74605
▁مکلف	-8.74812
▁کشف	-8.74828
▁بازپرس	-8.74841
▁همچن	-8.7489
حل	-8.75181
▁متولد	-8.75401
▁قیمت	-8.75438
▁جری	-8.75767
▁تجدیدنظرخواهان	-8.75843
▁همگی	-8.76178
▁کافی	-8.76625
ک	-8.77083
▁خلع	-8.77105
▁دادیار	-8.77123
▁جزء	-8.77687
▁منع	-8.78167
▁عدوان	-8.7832
▁انکار	-8.78353
دامه	-8.78789
توجه	-8.79205
▁خرید	-8.80213
▁اگر	-8.80298
یکن	-8.80352
▁اهل	-8.80431
▁اصلاحی	-8.80531
▁مجرمیت	-8.80722
میع	-8.8083
▁سمت	-8.80929
▁هشت	-8.80999
▁همسرش	-8.81955
▁موجر	-8.82644
▁واصل	-8.83058
▁جامع	-8.83079
▁فرض	-8.83437
▁نفع	-8.83636
▁کمیسیون	-8.83645
▁تحقیق	-8.83987
یق	-8.84194
▁استنباط	-8.84264
▁ساکن	-8.84319
پس	-8.8434
▁خلاف	-8.84525
▁لوا	-8.84639
▁ما	-8.84688
ابط	-8.84955
▁مصاد	-8.85058
▁نوع	-8.85268
ها	-8.85523
▁مبانی	-8.85595
▁ادله	-8.85703
اهم	-8.8622
▁اظهارنظر	-8.86253
▁حالی	-8.86425
▁کاربر	-8.86683
▁دادستان	-8.86802
▁نامشروع	-8.86811
▁بیع	-8.8729
▁عضو	-8.87316
▁امضاء	-8.87427
▁قواعد	-8.88049
▁واگذار	-8.88052
▁مردود	-8.88069
▁چهارم	-8.88098
▁مسکن	-8.88184
▁ماد	-8.8915
▁کردن	-8.89178
▁خ	-8.89325
▁خدشه	-8.89336
▁بل	-8.89452
یست	-8.8946
دی	-8.90104
▁اصداری	-8.90143
▁ترتیب	-8.9067
اند	-8.90678
▁ذکر	-8.91264
▁چنان	-8.91371
▁صادرکنند	-8.91483
▁اثر	-8.91864
▁کسب	-8.92042
▁نزد	-8.92105
▁شوهر	-8.92305
▁مارال	-8.92661
▁ارز	-8.92829
▁مصرف	-8.93581
▁مسئولیت	-8.94059
▁برخی	-8.94329
▁رهن	-8.9441
▁فعل	-8.94663
▁تفکیک	-8.94691
▁سن	-8.95076
▁همسر	-8.9528
▁قتل	-8.95379
▁مع	-8.95768
▁تخلف	-8.95856
▁طور	-8.95929
▁فوت	-8.96179
▁متقاضی	-8.96787
▁احداث	-8.96852
▁نظام	-8.97448
▁اتومبیل	-8.97482
▁تسلیم	-8.9753
▁برگ	-8.97636
▁جمع	-8.97652
▁تهی	-8.97883
▁اجرا	-8.98123
▁باقی	-8.98143
▁جم	-8.98154
خواهی	-8.98828
▁همراه	-8.9892
▁پنجم	-8.98928
▁اشتباه	-8.9905
▁ارش	-8.99182
▁متر	-8.99356
▁رف	-8.99386
▁اخطار	-8.99622
▁اجتماع	-8.99648
▁منظور	-8.99666
▁ذی	-8.99681
▁تقسیم	-8.99828
▁عملیات	-9.00005
▁شق	-9.00312
▁ارتباط	-9.0037
▁نهایت	-9.00374
▁افترا	-9.0038
گاه	-9.00409
▁هرگ	-9.00444
▁ار	-9.00713
واند	-9.01002
▁مست	-9.01174
شدید	-9.01683
▁نیم	-9.0169
▁خصوصی	-9.01992
▁وجوه	-9.02261
▁مشاور	-9.02614
▁منطقه	-9.02717
ونه	-9.0273
▁دعاوی	-9.03344
ز	-9.03953
▁عبارت	-9.03965
▁معاون	-9.0418
داری	-9.04303
بیع	-9.04346
▁خی	-9.04436
▁علم	-9.04535
تا	-9.04604
▁اقدامات	-9.04966
▁نفی	-9.05233
▁دفاعی	-9.05292
▁تعهدات	-9.05378
▁وجاهت	-9.0557
قات	-9.05642
▁مستقل	-9.05656
▁اطلاع	-9.06185
▁طفل	-9.06349
▁اعتراضی	-9.06704
▁اشاره	-9.06796
▁حقی	-9.06821
▁مناف	-9.0697
▁اولی	-9.07094
▁انفاق	-9.07117
▁داد	-9.07225
▁نگهداری	-9.0726
▁نگرفته	-9.07303
▁دا	-9.07397
عادل	-9.0751
▁صراحت	-9.07899
▁وضع	-9.08019
▁وا	-9.08237
▁اتهامات	-9.08556
▁گذشت	-9.0858
یات	-9.08692
▁مشخص	-9.08859
▁دائم	-9.08866
فته	-9.08924
▁معنون	-9.09131
▁قضائی	-9.0948
▁بنام	-9.09659
▁داشت	-9.09867
▁قوا	-9.10237
▁شکل	-9.10607
▁زن	-9.10635
▁گیرد	-9.10867
▁نیاورد	-9.10868
حاشی	-9.11135
نظر	-9.1131
▁خیا	-9.11863
▁تنفیذ	-9.11895
▁افراد	-9.11931
وحد	-9.12011
▁توضیحات	-9.12157
ذ	-9.1229
▁سهام	-9.12301
▁اجرائی	-9.12745
سجلی	-9.1279
▁قرائ	-9.13427
▁اتخاذ	-9.13542
▁ممانعت	-9.13544
▁اقامت	-9.13577
▁مدیریت	-9.13678
ره	-9.14094
▁مسکو	-9.14299
▁مدلول	-9.14377
▁مخدو	-9.14544
▁گرفتن	-9.14649
ار	-9.14664
▁متعاقب	-9.14936
وری	-9.14978
ث	-9.1508
▁مادر	-9.15116
▁آئین	-9.15215
▁مختلف	-9.15218
▁تعداد	-9.15251
▁پایان	-9.15304
▁اقار	-9.15798
قط	-9.15937
▁مبنای	-9.15954
▁صلح	-9.16009
▁وظایف	-9.16062
▁خواستار	-9.16092
▁یکدیگر	-9.16114
▁مشخصات	-9.16397
▁قراردادی	-9.16404
▁لک	-9.1641
▁صدمات	-9.16447
▁منته	-9.16781
ررسی	-9.16836
▁نیاز	-9.17065
▁قبال	-9.17168
▁خانه	-9.17301
غال	-9.17481
▁خواه	-9.17666
▁اج	-9.17782
▁محق	-9.1782
▁استحقاق	-9.17938
▁عدد	-9.18235
▁دعو	-9.18566
▁وسی	-9.18615
▁مس	-9.1921
▁منتسب	-9.1953
▁موقت	-9.19617
▁حمل	-9.1969
نین	-9.19742
▁قو	-9.19977
▁مو	-9.20024
رزش	-9.20123
زل	-9.20228
کان	-9.20247
▁تصریح	-9.20425
▁کشاورز	-9.20439
شود	-9.20638
▁دیوار	-9.21022
یح	-9.21133
▁متنازع	-9.21315
▁کالا	-9.21475
وی	-9.21574
▁مدرک	-9.21941
ئ	-9.22116
▁مفهوم	-9.22204
▁اینجانب	-9.22259
▁کبود	-9.2226
▁عل	-9.22302
▁مقابل	-9.23038
▁مستحق	-9.23139
▁مدلل	-9.23282
گر	-9.23295
▁پ	-9.233
▁فعال	-9.23372
▁قض	-9.2368
یعن	-9.23999
▁مورث	-9.24056
▁جرایم	-9.24066
یر	-9.24429
▁انقضا	-9.24478
▁اشت	-9.24782
▁ابرا	-9.24946
▁ساختمان	-9.24972
▁عرض	-9.25694
▁ضرر	-9.25796
▁سوء	-9.25971
▁طول	-9.26004
▁درآمدها	-9.2631
نهای	-9.2635
را	-9.26627
▁مکشوف	-9.26834
▁التفات	-9.26854
▁مواجه	-9.26863
▁حدود	-9.26965
▁مأمور	-9.27114
▁مدرکی	-9.27119
▁داخل	-9.27288
▁مقدم	-9.276
شان	-9.27768
▁انتخاب	-9.27788
▁محمول	-9.27789
▁جانب	-9.27899
بنی	-9.28084
ور	-9.28202
▁ساخت	-9.28248
▁یکصد	-9.28396
▁مأموری	-9.28631
بط	-9.28662
▁رونوشت	-9.2875
▁پرو	-9.28754
▁نخواهد	-9.28845
▁تقسی	-9.29047
ضاع	-9.29272
▁ایفا	-9.29379
▁نگه	-9.29616
▁دائر	-9.29743
▁داری	-9.29748
▁باش	-9.29952
▁شهرت	-9.30067
طه	-9.30127
▁سازد	-9.30238
▁مانده	-9.30349
اع	-9.30542
▁پانصد	-9.30698
▁دستگیر	-9.30716
▁متوفی	-9.30779
شمول	-9.30842
▁دادن	-9.30894
نقص	-9.30943
رعای	-9.30957
▁فرزندان	-9.30963
ستلز	-9.3133
▁حارصه	-9.31689
آلا	-9.31802
▁اذن	-9.31854
▁تجدیدنظرخوا	-9.32017
▁چرا	-9.32171
▁هفتاد	-9.32544
▁موقوف	-9.32732
▁تنها	-9.32846
▁واحده	-9.32846
▁مقدمات	-9.33035
ج	-9.33435
▁مصون	-9.33755
▁حاکی	-9.33788
▁وح	-9.33941
▁مجلس	-9.34201
▁مب	-9.34424
▁مجاز	-9.34761
▁الحاقی	-9.35205
▁مض	-9.3527
▁هنگام	-9.35505
▁محتو	-9.3573
▁منتقل	-9.35752
▁قاعد	-9.36124
صحاب	-9.36221
▁بدن	-9.36652
شروع	-9.36662
▁گسیخت	-9.36791
مه	-9.36847
ارد	-9.36864
▁زیر	-9.36923
▁تولد	-9.36983
▁کارشناسان	-9.37042
▁مشارالیها	-9.37076
▁مقتضی	-9.37088
▁تبر	-9.37155
▁آورد	-9.37267
▁پر	-9.37439
▁جای	-9.37535
▁ذمه	-9.37873
دت	-9.37981
▁پذیرفته	-9.38111
▁نکاحی	-9.38586
▁تصادف	-9.38608
صرفا	-9.38699
▁رسیده	-9.38921
▁معوق	-9.38992
شهر	-9.39153
▁مدا	-9.39157
▁مانع	-9.39162
▁حادثه	-9.40067
▁اخیرال	-9.40157
▁کسر	-9.40277
▁اصلاحات	-9.40313
خلاف	-9.40543
▁بود	-9.40588
▁جز	-9.40667
▁پای	-9.40707
▁کارت	-9.40863
دید	-9.40944
▁جهیزیه	-9.41071
▁کمتر	-9.41071
▁حکومت	-9.41073
▁سبب	-9.411
▁ورشکستگ	-9.4127
▁دانستن	-9.41424
تر	-9.41551
▁جراح	-9.419
▁تکمیل	-9.42168
▁تعلیق	-9.42171
▁مترمربع	-9.42171
▁مشتکی	-9.42171
▁مضاف	-9.42199
محل	-9.42248
از	-9.42517
▁وظ	-9.42669
جاری	-9.42696
▁اجا	-9.42993
▁ارتشا	-9.43262
▁علامت	-9.43286
▁حما	-9.43314
▁متعدد	-9.43422
▁مطلع	-9.43524
سته	-9.43616
▁مخالف	-9.43844
▁اشعار	-9.43977
▁هشتاد	-9.44139
▁زراع	-9.44406
حت	-9.44504
▁کفا	-9.44625
ستند	-9.44632
حذ	-9.44812
حصول	-9.44906
▁واقعی	-9.45026
▁تودیع	-9.45606
▁نمایندگ	-9.45689
▁شخصی	-9.45706
وط	-9.45765
▁مطابقت	-9.46007
▁مالکین	-9.46225
▁فعلی	-9.4675
▁خانوادگ	-9.46793
اساس	-9.46985
گردیده	-9.47458
دنی	-9.47863
▁مربع	-9.48006
▁لزوم	-9.48085
▁مثبت	-9.48182
▁بالا	-9.48687
لی	-9.4875
▁خروج	-9.49061
▁نیرو	-9.49074
▁افراز	-9.49094
▁حین	-9.49276
▁زیان	-9.49356
▁منتف	-9.49531
پی	-9.49545
▁تقلی	-9.49751
▁تعاون	-9.49859
یفه	-9.49862
▁واریز	-9.5023
▁نظامی	-9.50639
کپ	-9.50876
▁تصرفات	-9.50888
▁عسر	-9.51259
▁دال	-9.51339
▁ملی	-9.5173
▁مغایر	-9.5213
▁درج	-9.52285
معلوم	-9.52324
▁کف	-9.52342
اری	-9.52474
امتنا	-9.52479
▁احت	-9.52563
یم	-9.52641
▁واجد	-9.52655
▁تولید	-9.52683
▁مجرمانه	-9.52754
▁اصالت	-9.5283
▁شرب	-9.52862
احت	-9.53189
▁محدوده	-9.53214
▁صاحب	-9.53288
▁مرد	-9.53396
ستان	-9.53583
▁گذار	-9.53609
▁ممیز	-9.53903
▁شعب	-9.54204
زه	-9.54363
مجاز	-9.54733
▁اجبار	-9.55173
بوط	-9.5521
▁مطلب	-9.55212
▁فرار	-9.5531
▁داوران	-9.55391
▁آنجا	-9.55411
▁امانی	-9.55668
▁کدام	-9.56151
یک	-9.56322
▁ازجم	-9.56889
▁راستا	-9.57198
▁واخواست	-9.57345
▁فتو	-9.57368
▁سکونت	-9.57674
▁ض	-9.57752
▁حاکم	-9.57807
مل	-9.57983
▁درحالی	-9.58011
▁ص	-9.58077
▁احتیا	-9.58111
▁طلا	-9.58155
▁اسلام	-9.58279
▁درجه	-9.58426
حق	-9.58507
▁تبع	-9.58536
▁ری	-9.58626
▁مقرو	-9.58749
▁عام	-9.58771
▁چاقو	-9.58968
▁اضاف	-9.59008
▁متعهد	-9.59042
ساب	-9.59185
▁فروشند	-9.5954
لب	-9.59561
▁سق	-9.59591
▁اش	-9.59969
محاکم	-9.6
▁مسلمان	-9.60188
▁تقصیر	-9.60286
▁هرچند	-9.6029
▁مستفاد	-9.6032
▁توجیه	-9.6035
▁مالیات	-9.60428
▁شخصیت	-9.61129
▁ماهی	-9.61536
▁استشهادیه	-9.61665
تناسب	-9.6179
▁مناسب	-9.61913
▁صدرال	-9.62215
تعلق	-9.62507
▁آب	-9.62726
یع	-9.6291
▁امعان	-9.62983
▁فک	-9.63057
▁نیافته	-9.63087
ندگان	-9.63105
▁بیش	-9.63153
▁گوش	-9.63251
▁نظ	-9.63704
▁صدر	-9.63705
رخ	-9.64016
▁ممنوع	-9.64279
▁آثار	-9.64338
▁گرفت	-9.64342
▁ماترک	-9.64388
ول	-9.64467
نت	-9.64487
▁آتی	-9.64651
▁مر	-9.64655
▁الی	-9.64808
▁منتخب	-9.65729
▁پارکینگ	-9.65732
▁برداشت	-9.658
با	-9.65818
▁اولیای	-9.66101
▁ضم	-9.66181
فیه	-9.66307
براین	-9.6636
▁قم	-9.6664
▁تعرض	-9.67245
▁جاری	-9.67378
▁سرق	-9.67469
▁حدو	-9.6765
▁تبرع	-9.67653
انی	-9.67821
▁قدر	-9.67994
▁لو	-9.68058
▁عرف	-9.68171
▁طلب	-9.68185
▁رسید	-9.68282
داند	-9.6835
▁وسایل	-9.68566
▁اقتصاد	-9.68573
▁بیشتر	-9.68661
▁مقدار	-9.68907
▁خلل	-9.69209
جمع	-9.69525
ح	-9.69753
▁اقساط	-9.70014
▁آخر	-9.70024
▁اخلال	-9.70028
▁مجوز	-9.70054
نه	-9.70169
ام	-9.70271
▁حرج	-9.70525
▁آباد	-9.70606
▁احتمال	-9.71197
▁باز	-9.71219
وقف	-9.71234
ختم	-9.71326
▁عمو	-9.7136
داد	-9.71437
▁مستقر	-9.71503
▁منقول	-9.71529
▁بهداشت	-9.71978
▁دم	-9.71981
▁پیامک	-9.72186
ئیس	-9.72312
▁میلی	-9.72474
▁قرارگرفت	-9.72542
علق	-9.72545
▁نقل	-9.72553
▁جدا	-9.72653
▁زمانی	-9.72811
▁خط	-9.72858
▁غیرعمد	-9.72987
▁اعم	-9.73247
ذل	-9.73307
▁نا	-9.73522
▁محال	-9.73658
▁صیغه	-9.74489
▁مجتمع	-9.74492
▁سلاح	-9.74537
▁عود	-9.74844
▁دختر	-9.7506
▁گفته	-9.75716
▁عم	-9.7581
جز	-9.75855
وم	-9.75864
▁رجوع	-9.76089
▁وعده	-9.76105
قابل	-9.76115
▁سو	-9.76217
بق	-9.76261
▁احد	-9.76318
مین	-9.76681
▁وزارت	-9.76742
▁اختیارات	-9.76953
نده	-9.77002
فظ	-9.77471
▁نصف	-9.77626
▁فرج	-9.77642
▁محروم	-9.77675
▁مرت	-9.77695
▁مقر	-9.7805
کشی	-9.78189
▁تاکنو	-9.78502
▁اذ	-9.78705
▁تقاضا	-9.79021
▁برقرار	-9.79048
▁مح	-9.79248
▁اجمال	-9.79254
▁ورث	-9.79312
▁ضمانت	-9.79351
▁پیدا	-9.79395
▁ظهر	-9.79512
▁نبودن	-9.79583
▁أخ	-9.79763
▁تش	-9.79947
▁مخالفت	-9.79979
رج	-9.80436
▁موتور	-9.8076
▁التزام	-9.80793
▁مازاد	-9.80793
▁قائم	-9.80857
ئی	-9.80857
▁درگیر	-9.80915
ارت	-9.81509
▁شور	-9.81852
▁کنند	-9.8222
باره	-9.82372
▁عنصر	-9.82434
نکر	-9.8257
▁خالی	-9.82718
▁مثل	-9.8279
▁شب	-9.82823
▁بد	-9.82857
▁لی	-9.83068
تماع	-9.83151
▁متصرف	-9.83201
اشعار	-9.83278
▁عامل	-9.83337
بران	-9.8336
ارات	-9.8339
هی	-9.83487
▁مصدوم	-9.83637
▁زناشو	-9.84101
▁تاجر	-9.84212
▁فق	-9.84239
▁ساع	-9.8435
▁فرد	-9.84579
صلح	-9.84805
▁خیر	-9.84911
ران	-9.85106
اید	-9.85343
▁عن	-9.8537
▁وراث	-9.85371
فل	-9.85426
خواندگان	-9.85528
▁لوازم	-9.858
▁زندان	-9.86009
▁رفتار	-9.86059
▁نق	-9.86067
▁ایرانی	-9.86235
▁قول	-9.86422
▁غ	-9.86539
▁گر	-9.86589
▁نود	-9.86632
▁جعلی	-9.86743
▁نشان	-9.8697
▁دفا	-9.87269
▁تمبر	-9.87462
▁سوابق	-9.87521
▁معدوم	-9.87525
▁کارهای	-9.87564
حتی	-9.87571
▁کسی	-9.87624
مر	-9.87794
▁تابع	-9.87799
▁نحوی	-9.87992
▁قرارهای	-9.88027
▁نشر	-9.88363
▁استدعا	-9.88503
▁غیرم	-9.88733
▁قر	-9.88737
▁بهار	-9.88863
▁معنو	-9.89219
▁ایضا	-9.89296
▁...	-9.89317
▁باطل	-9.89498
نتیج	-9.89684
▁درآمد	-9.89967
▁شاهد	-9.90004
▁شروط	-9.90105
وند	-9.90176
گیر	-9.90432
▁جلس	-9.90949
▁پانزده	-9.91057
▁جرائم	-9.91059
▁حاکمیت	-9.91165
▁فروخته	-9.91195
ضمیم	-9.91547
▁کن	-9.91666
▁باغ	-9.91745
ص	-9.91773
شند	-9.91844
عث	-9.92019
▁مجددا	-9.92147
▁خودش	-9.92456
داشت	-9.92493
▁سجل	-9.92495
▁سک	-9.92508
▁فاکتور	-9.92774
▁مختوم	-9.92873
▁تصدی	-9.92932
▁مصداق	-9.92936
غم	-9.92943
▁محضر	-9.93172
▁فصل	-9.9327
موجه	-9.93608
▁تضامن	-9.94267
▁بدهی	-9.94423
اد	-9.9443
▁تر	-9.94595
▁تکرار	-9.94725
▁آموزش	-9.94782
▁انبار	-9.94825
▁الزحم	-9.94837
کنون	-9.94992
▁ذات	-9.95201
▁کلان	-9.95284
▁آرا	-9.95351
قرار	-9.95386
▁تقابل	-9.95445
نجر	-9.95543
▁اختلافات	-9.9566
▁تب	-9.95661
▁منج	-9.95878
▁مهر	-9.96074
▁بعض	-9.96161
مزد	-9.96282
مت	-9.96338
▁گرم	-9.96467
▁مسلح	-9.96648
▁محول	-9.96672
▁کیف	-9.967
▁کارمند	-9.96715
▁ان	-9.96734
▁ممنوعیت	-9.96747
▁انگشت	-9.96785
▁حدی	-9.96811
▁آر	-9.96973
▁ازاین	-9.97081
ارزه	-9.97129
▁وراثت	-9.97146
ابع	-9.97231
▁گذشته	-9.9733
صت	-9.97405
▁انف	-9.97537
وائی	-9.97818
▁بزهکاریش	-9.98024
▁واس	-9.98041
▁خم	-9.98414
سوی	-9.9843
▁عوارض	-9.98534
دم	-9.98585
▁خدمات	-9.98615
بان	-9.98732
سترد	-9.98848
▁مهم	-9.98874
اعت	-9.99036
تری	-9.99064
▁آرای	-9.99256
ایی	-9.9932
▁مزای	-9.99537
امل	-9.9973
تورم	-9.99741
ظ	-9.99779
▁بتوان	-10.0023
رات	-10.0023
ملاک	-10.0026
ما	-10.003
▁کارگر	-10.0036
قیم	-10.0048
▁ادا	-10.0061
▁تص	-10.0062
▁پول	-10.0065
▁آزار	-10.0072
▁قبیل	-10.0082
▁نقلی	-10.0088
▁ساق	-10.0095
▁روستای	-10.0101
▁منضم	-10.0123
تین	-10.0132
دگان	-10.0139
▁الب	-10.0166
▁مش	-10.0186
قاضی	-10.0187
بریز	-10.0203
جر	-10.0217
▁ترافع	-10.0249
▁مترتب	-10.0254
▁جهاد	-10.0257
▁اعلامی	-10.0295
▁ملز	-10.0298
کار	-10.03
شهود	-10.0352
▁امضای	-10.0366
دشت	-10.0367
▁امضا	-10.0389
حال	-10.0405
▁ی	-10.0435
▁مأخوذ	-10.0453
▁پلیس	-10.0454
▁ضرورت	-10.0456
باش	-10.0458
▁موتورسی	-10.0466
▁الاجرا	-10.0477
▁زنا	-10.0484
▁ابتدا	-10.0486
▁آگاه	-10.0509
▁متعارف	-10.0515
لیه	-10.0537
▁کالای	-10.0538
▁ظاهر	-10.0547
▁موکلین	-10.0584
▁شناسا	-10.0632
▁هست	-10.0649
▁سود	-10.0659
▁موظف	-10.0661
▁صنعت	-10.0662
▁ارتش	-10.0667
▁متقابل	-10.068
دوی	-10.0683
▁پی	-10.0713
▁انعقاد	-10.072
▁سا	-10.0742
▁درمان	-10.0745
▁نز	-10.0772
▁بنابه	-10.0773
هل	-10.0779
▁کر	-10.0786
اب	-10.0803
▁صورتی	-10.0818
▁جن	-10.0833
اس	-10.0844
▁تخ	-10.0857
▁شاخص	-10.0874
▁برخوردار	-10.0877
▁الطرفین	-10.0879
▁متداعی	-10.0882
▁بردن	-10.0904
▁مرضی	-10.0906
▁ورا	-10.0907
وز	-10.0918
ملاحظ	-10.0921
▁خواست	-10.0984
▁درصورت	-10.1
▁مقو	-10.1024
▁صور	-10.1057
▁ز	-10.1063
▁وقف	-10.1066
▁اتفاق	-10.1067
▁الیه	-10.1079
▁نظم	-10.1091
▁مقتول	-10.1092
▁سرپرست	-10.1092
▁تفویض	-10.1092
▁سررسید	-10.1092
جمل	-10.1093
▁مکرر	-10.1093
▁منعقد	-10.1096
▁تردید	-10.1096
▁قلم	-10.1097
▁مدیون	-10.1098
▁سفید	-10.1101
▁ته	-10.1108
سی	-10.1125
▁خو	-10.1154
▁معاملات	-10.1161
تعدد	-10.1177
صرف	-10.1188
▁الحاق	-10.1211
▁جا	-10.1275
▁بار	-10.129
▁تس	-10.1296
بر	-10.1313
▁والدین	-10.1314
▁مدیرعامل	-10.1316
▁پاک	-10.1317
▁غرب	-10.1328
حه	-10.1355
▁شرق	-10.1355
▁بحث	-10.1361
▁مطالع	-10.1397
▁امام	-10.1416
▁معاین	-10.1422
رم	-10.1434
مجموع	-10.1464
ارث	-10.1466
▁اقتضا	-10.1485
▁تأ	-10.1541
▁تکالیف	-10.1541
▁متشکل	-10.1543
▁تضمین	-10.1544
▁ارای	-10.1549
▁ستاد	-10.1556
▁احصا	-10.1559
▁تصدیر	-10.1567
▁کتب	-10.1603
عان	-10.1616
▁مقید	-10.1635
ائم	-10.1662
▁آورده	-10.1664
▁پیرا	-10.1674
▁تعدی	-10.1683
▁ازآنجا	-10.1699
▁محا	-10.1705
▁فقدا	-10.1726
ملک	-10.1742
▁یقین	-10.1776
▁مرجوع	-10.1776
▁بهره	-10.178
▁خلاص	-10.178
▁فریب	-10.1781
▁متأ	-10.1783
نوز	-10.1786
▁مستقیم	-10.1789
▁استخوان	-10.1792
▁اط	-10.1792
▁تجری	-10.1824
▁بخشی	-10.1882
باط	-10.1897
ایح	-10.19
▁دسترس	-10.1902
طف	-10.1906
▁قا	-10.1935
آقای	-10.1951
▁مشتری	-10.1959
▁چهارصد	-10.1995
▁آگ	-10.1996
▁فردی	-10.2009
▁ندا	-10.2011
▁سوءنیت	-10.2012
یش	-10.2014
▁عقی	-10.2023
وثی	-10.2031
▁شناخته	-10.2033
▁ضروری	-10.204
▁انتشار	-10.2047
امه	-10.209
▁آنجایی	-10.2103
▁مفقود	-10.2104
▁حقیق	-10.2117
ازی	-10.2119
▁عرفی	-10.2133
ثابت	-10.2159
▁مطالبات	-10.2166
جهیز	-10.2182
▁حادث	-10.2237
▁اختصاص	-10.2256
▁دانشگاه	-10.2256
▁اقلام	-10.2256
▁غیرمنقول	-10.2256
▁تعارض	-10.2259
▁انسان	-10.226
▁مشاهد	-10.2276
▁دبیر	-10.2284
▁متفاوت	-10.2294
▁هزین	-10.2318
▁شوند	-10.2318
▁دما	-10.2328
صاص	-10.2329
▁بیمار	-10.2345
نمی	-10.2357
▁اطلاعات	-10.2358
▁قفل	-10.2362
▁دقیق	-10.2364
▁شهری	-10.2434
▁نشد	-10.2449
▁شدید	-10.245
▁فن	-10.2455
▁رشت	-10.2464
وگیر	-10.2482
▁تأثیر	-10.2505
▁ماشین	-10.2506
▁دوازده	-10.2506
▁یازده	-10.2508
دون	-10.251
▁مفید	-10.2514
▁تع	-10.2517
▁لیتر	-10.2518
▁آسی	-10.2545
▁نرسیده	-10.2549
▁گناه	-10.2553
صاف	-10.2559
▁اسا	-10.2575
▁روان	-10.2575
▁تح	-10.2587
▁مسئول	-10.2601
▁لا	-10.2632
رضی	-10.2692
▁تن	-10.2709
▁عکس	-10.2715
یان	-10.2725
امی	-10.2756
▁کارفرما	-10.2762
▁اصفهان	-10.2762
▁قلع	-10.2763
▁وث	-10.2764
▁موج	-10.2765
▁توأم	-10.2775
▁کرمان	-10.2779
▁حم	-10.2783
▁بلام	-10.2795
▁گاز	-10.2798
لیک	-10.2812
▁بازو	-10.2819
▁افزا	-10.2883
عنه	-10.2917
سال	-10.293
▁مم	-10.2939
▁گردن	-10.2965
▁نمای	-10.3005
▁اثاث	-10.3025
▁سرانجام	-10.3026
▁تجاوز	-10.3032
▁مطلق	-10.3048
ویر	-10.3058
اصل	-10.3064
▁تصا	-10.3067
▁اعیان	-10.3082
▁هویت	-10.3085
▁شرکا	-10.3089
▁فرزندش	-10.3098
▁دلا	-10.3102
▁اسل	-10.3105
وصف	-10.3116
▁مهندسی	-10.3119
ائب	-10.3125
▁فل	-10.3126
▁مغایرت	-10.3138
قفل	-10.3155
▁مجر	-10.3195
واز	-10.3202
▁نامبر	-10.3208
▁آور	-10.3213
▁رفته	-10.3214
شه	-10.3241
▁مق	-10.3251
وگند	-10.326
▁نفوذ	-10.3295
▁دکتر	-10.3295
▁بازگشت	-10.3295
▁امری	-10.33
▁اعتراف	-10.3301
▁شریک	-10.3309
باقی	-10.3312
▁نوشته	-10.3314
▁مبنا	-10.3315
▁مشارالیهم	-10.3334
دان	-10.3339
▁تعمیر	-10.3376
▁فقهی	-10.3426
▁نو	-10.3436
▁نسخه	-10.3473
▁دینا	-10.3478
حقی	-10.3496
▁نگر	-10.3508
تفاوت	-10.3553
▁فساد	-10.3573
▁سیزده	-10.3573
▁معتبر	-10.3574
▁اعتیاد	-10.3574
▁فیلم	-10.3575
▁تفریط	-10.3581
▁چشم	-10.3584
کر	-10.3595
▁واخواند	-10.3598
▁قهری	-10.3603
فال	-10.3612
ویض	-10.3629
جات	-10.3658
وث	-10.3666
یدگی	-10.367
جاز	-10.3676
کاف	-10.3696
کدام	-10.3707
گذار	-10.3731
ادی	-10.3738
▁جوان	-10.3749
▁شمال	-10.3749
روز	-10.3755
▁رود	-10.3769
▁خیار	-10.3769
وجب	-10.377
دو	-10.3771
قل	-10.3804
مانده	-10.3817
قدس	-10.3824
▁پدرش	-10.3824
▁منط	-10.3826
یی	-10.3835
▁قرا	-10.3841
ض	-10.3848
▁اعت	-10.385
▁احضار	-10.3858
▁اوقاف	-10.3859
▁کودک	-10.3867
▁قانع	-10.3871
▁طبیع	-10.3874
▁بازرس	-10.3875
لا	-10.3912
شغ	-10.3949
مون	-10.3973
▁مابه	-10.3975
▁صلاح	-10.3979
▁گرد	-10.3981
▁ملکی	-10.3982
کل	-10.3984
دای	-10.3988
▁نسب	-10.4044
لک	-10.4083
▁نیت	-10.4117
مهور	-10.4118
الب	-10.4118
زی	-10.4133
▁اعطا	-10.4149
▁اجناس	-10.4153
▁حفاظت	-10.4153
▁عناوین	-10.4153
▁بزرگ	-10.4156
▁مرور	-10.4165
▁نویس	-10.4173
▁مشکلات	-10.4173
▁متقن	-10.4183
▁تحریر	-10.4185
▁گزارشات	-10.4188
▁پشت	-10.419
▁حصر	-10.419
▁اعطای	-10.4197
▁حقیقت	-10.4205
کرد	-10.421
غ	-10.4217
لح	-10.424
▁تذکر	-10.4241
▁سیاه	-10.4241
▁شمار	-10.4261
دگی	-10.4263
مال	-10.4268
▁مهما	-10.4269
▁کما	-10.4286
کند	-10.4297
جرح	-10.4335
▁تصویب	-10.4349
طبی	-10.4378
عر	-10.4418
سه	-10.4419
وج	-10.4435
درس	-10.4443
▁دخالت	-10.4455
▁تفسیر	-10.4455
▁دلائل	-10.4455
▁برگشت	-10.4461
▁تصحیح	-10.4461
▁ارشاد	-10.4469
▁نصب	-10.4471
نموده	-10.4494
یجان	-10.4508
▁جلو	-10.4534
صب	-10.4546
▁آی	-10.4584
قوط	-10.4605
▁موقع	-10.4619
▁عابر	-10.462
▁پار	-10.4645
▁پلم	-10.4661
حسن	-10.4687
طرفیت	-10.469
▁حدا	-10.471
أ	-10.4712
چار	-10.4713
▁دهند	-10.4715
اره	-10.4721
▁تیر	-10.4729
▁برادر	-10.4737
▁ول	-10.4747
قف	-10.475
ساعد	-10.4754
▁آزمایش	-10.4766
▁تسهیل	-10.4768
▁بق	-10.4776
▁تمرد	-10.4779
عرفی	-10.4784
▁حامل	-10.4786
خواهد	-10.4789
▁مستدل	-10.4803
▁فرستاده	-10.4804
▁خودروی	-10.4833
▁استیفا	-10.4857
▁مسا	-10.4869
شاه	-10.4883
صر	-10.4887
حصل	-10.4895
ائی	-10.491
آن	-10.4916
نشأ	-10.4927
عمل	-10.4928
کرده	-10.4929
▁بنده	-10.497
▁نداشتن	-10.4975
دار	-10.499
▁بال	-10.5001
موجب	-10.501
واس	-10.5013
ستگی	-10.5059
خراج	-10.5062
چنین	-10.5089
▁اسقاط	-10.509
▁هجده	-10.5091
▁جنوب	-10.5091
▁وصیت	-10.5093
▁مبالغ	-10.5093
▁شهریار	-10.5095
▁بنیاد	-10.51
▁نپذیرفته	-10.5106
▁برق	-10.5113
ازه	-10.5147
▁ارا	-10.5195
وارد	-10.522
▁وس	-10.5228
گون	-10.5276
▁مج	-10.5281
▁ایرادات	-10.5291
▁توزی	-10.5312
▁دادرس	-10.5317
▁آماد	-10.5333
دادگاه	-10.5341
▁بیم	-10.5354
▁شهرس	-10.5361
▁مکان	-10.5405
جه	-10.5423
▁لباس	-10.5424
▁پیمانکار	-10.5426
▁مفروز	-10.5426
مع	-10.5427
صال	-10.5463
کی	-10.5468
▁پیگر	-10.548
▁بدی	-10.5492
رئ	-10.5504
▁العا	-10.5532
▁متک	-10.5557
▁عرو	-10.5558
▁علیهم	-10.5583
قت	-10.5623
▁غب	-10.5668
▁تما	-10.5677
باب	-10.5687
▁ضابط	-10.5703
عد	-10.5733
▁دارا	-10.5738
خاطر	-10.5757
الوکال	-10.576
گ	-10.5761
وعد	-10.5763
ومی	-10.5769
▁تعریف	-10.5769
▁آذر	-10.5769
▁مناط	-10.5777
▁مشاغل	-10.5787
▁مجنی	-10.579
▁معارض	-10.58
▁پسند	-10.5806
▁شرعا	-10.5819
▁عد	-10.5838
بیل	-10.5858
▁سپرده	-10.5873
▁صنف	-10.5899
قاد	-10.59
قدی	-10.5905
دهد	-10.5931
خر	-10.5943
▁مفت	-10.595
پسندی	-10.5953
▁ناف	-10.5969
تمسک	-10.5977
وا	-10.5995
▁قراردادها	-10.6102
ضو	-10.6107
▁موکلش	-10.6111
▁مبت	-10.6113
▁اکاذیب	-10.6126
▁ظهرنویس	-10.6126
▁منقصت	-10.6126
▁معروف	-10.6128
▁فضای	-10.6135
وجود	-10.6138
فیل	-10.6146
▁مجرم	-10.6156
▁آمد	-10.6156
▁تج	-10.6159
▁گ	-10.6169
▁مبین	-10.6184
استان	-10.6189
▁افتاده	-10.6222
▁ربای	-10.6229
وه	-10.6241
ناقص	-10.6247
▁مبا	-10.6251
مند	-10.6273
جلسه	-10.6306
▁خصو	-10.631
چک	-10.6321
▁نکرد	-10.6327
▁کارک	-10.6347
▁مترا	-10.6365
ودیع	-10.6373
▁همکار	-10.6375
اکثر	-10.6385
تلاش	-10.6434
▁بدان	-10.6462
ساخ	-10.6482
▁گمرک	-10.6496
▁وجدان	-10.6496
▁بدهکار	-10.6498
▁بسیار	-10.6499
▁چگون	-10.6504
▁بیمارستان	-10.6508
▁صغیر	-10.651
رنج	-10.652
▁مل	-10.6539
▁بازار	-10.6541
▁خلف	-10.6556
▁آیند	-10.6562
کید	-10.6579
جن	-10.6585
سواد	-10.6606
▁بقا	-10.6609
▁اعلان	-10.6616
▁نسخ	-10.6633
▁گفت	-10.6635
بودن	-10.6642
من	-10.665
▁تخلفات	-10.6663
گیرد	-10.6681
▁بعدا	-10.6696
عنوان	-10.6706
بار	-10.6722
▁مشا	-10.6742
رود	-10.6753
بیب	-10.6755
قانونی	-10.6755
▁ابتدای	-10.6806
▁معاف	-10.6825
▁معن	-10.6832
▁مادرش	-10.6836
▁اد	-10.6845
تاریخ	-10.6846
▁کری	-10.6856
قم	-10.6865
شکستگ	-10.6873
▁قبض	-10.688
▁شمیران	-10.6881
▁اقناع	-10.6881
▁امنیت	-10.6882
▁محیط	-10.6884
▁عندال	-10.6884
▁پیگیر	-10.6884
وح	-10.6888
▁ولایت	-10.6892
▁هفتصد	-10.6894
▁اولیاء	-10.6902
▁گذاشته	-10.6939
احیه	-10.6939
▁راهنمای	-10.6944
▁ضابطی	-10.6959
رز	-10.6972
▁اعضا	-10.6973
درت	-10.6981
▁سل	-10.6986
بد	-10.6991
نکه	-10.6995
▁پل	-10.6995
▁انشا	-10.6997
▁حف	-10.7009
▁الن	-10.7014
▁صورتجلس	-10.7014
اقل	-10.7021
▁حالت	-10.7056
نان	-10.7094
▁خواهر	-10.7135
نظرخواهی	-10.7139
▁نفس	-10.7144
▁عنا	-10.7144
▁البرائ	-10.7147
واری	-10.7155
▁سوار	-10.7182
تقلب	-10.7217
وهش	-10.7242
▁درب	-10.7249
▁چاپ	-10.728
▁اطراف	-10.728
▁مجهول	-10.728
▁انحصار	-10.728
▁پورسانت	-10.728
▁سوخت	-10.7281
▁لواسان	-10.7281
▁تملیک	-10.7281
▁کوچک	-10.7282
سهم	-10.7282
▁کیلو	-10.7287
▁اتحا	-10.7288
▁مطال	-10.7289
▁فرمان	-10.7291
▁مصالح	-10.7291
▁دفع	-10.7295
قی	-10.7323
▁درخت	-10.7325
▁کنون	-10.7333
▁خوردن	-10.7334
▁کارگاه	-10.7338
▁شناس	-10.7367
▁مشت	-10.7381
ارک	-10.7382
نام	-10.7397
▁فرهنگی	-10.7475
تصویب	-10.7483
▁مردم	-10.7484
رکن	-10.7541
انند	-10.7549
▁ربا	-10.7551
احل	-10.7552
▁استم	-10.7563
▁گیرند	-10.7563
خانم	-10.758
غیر	-10.7588
▁محض	-10.7661
▁پیمان	-10.7694
▁منقوض	-10.7695
▁سنوات	-10.7695
▁استحضار	-10.7697
▁ندامت	-10.7699
ضعف	-10.7701
اق	-10.7704
▁مستثنیات	-10.7707
تبادل	-10.7708
▁زانو	-10.771
▁وق	-10.771
▁روح	-10.7713
▁تعدیل	-10.7732
▁مخد	-10.7733
▁شواهد	-10.7735
صراف	-10.7754
▁انتفاع	-10.7764
▁تمک	-10.7773
▁بیت	-10.7779
▁تکذیب	-10.7779
▁یکم	-10.7792
ارستان	-10.7806
▁ربط	-10.7807
▁پاس	-10.7807
بین	-10.7814
لال	-10.7818
رو	-10.782
بقی	-10.7821
▁نوعی	-10.7854
نوان	-10.7871
▁تغییرات	-10.7882
▁مقص	-10.7895
رس	-10.7906
▁میسر	-10.791
▁شتر	-10.7939
▁حیات	-10.7974
▁فوری	-10.8003
یمه	-10.8018
▁نس	-10.8061
مرار	-10.8062
اشاره	-10.807
▁رفت	-10.8104
▁شی	-10.8104
▁متو	-10.812
▁امتیاز	-10.8123
فت	-10.8123
▁مددکار	-10.813
▁مقادیر	-10.813
▁گذرنامه	-10.8131
▁اصرار	-10.8131
▁مشکل	-10.8132
رغ	-10.8134
▁ثبوت	-10.8138
▁تقوی	-10.815
▁ضامن	-10.8169
▁تف	-10.819
ماده	-10.8197
▁محاکمات	-10.8229
▁حص	-10.8242
▁خر	-10.8249
▁متوا	-10.8255
▁تصادفات	-10.8258
▁پارک	-10.8291
مای	-10.8299
پذیر	-10.8312
▁کالاها	-10.8323
▁مچ	-10.8334
▁تم	-10.8336
وان	-10.8349
▁موقعی	-10.8367
عنایت	-10.8387
▁اراد	-10.8446
دا	-10.8447
جاب	-10.8455
▁نشو	-10.8473
▁نقش	-10.8486
حکم	-10.8488
▁صدق	-10.8552
▁توس	-10.8553
▁مشروع	-10.8557
▁الا	-10.8565
▁گل	-10.8576
▁اختراع	-10.8584
▁مخابرات	-10.8584
▁تعطیل	-10.8584
▁ذینفع	-10.8585
اله	-10.8585
▁سارق	-10.8586
▁مشورت	-10.8589
▁قمار	-10.8594
▁نگهبان	-10.8603
▁مخارج	-10.8611
▁اطلاق	-10.8627
▁کتاب	-10.863
▁محمل	-10.8638
▁آل	-10.864
▁آمار	-10.8658
▁استن	-10.866
▁استثنا	-10.8679
سور	-10.8692
▁بناب	-10.8704
▁بناء	-10.8718
تمام	-10.8742
ادر	-10.8743
▁زدن	-10.8755
▁بهای	-10.8768
یون	-10.877
▁منافات	-10.877
▁انش	-10.879
▁خاصی	-10.8791
▁کمیت	-10.8796
▁معنای	-10.8797
نضما	-10.8817
▁بطرفیت	-10.8832
▁حج	-10.8841
▁انح	-10.885
قطعی	-10.8895
▁ستو	-10.8925
▁آیا	-10.8938
شروط	-10.8959
ضاء	-10.8986
▁مسک	-10.9015
وض	-10.9033
▁نظرخواهی	-10.9033
حقاق	-10.9046
مکان	-10.9052
ود	-10.9055
▁کارآموز	-10.906
▁اتوبوس	-10.906
▁تدلیس	-10.906
▁جایگزین	-10.9061
▁حرکت	-10.9062
▁مثبوت	-10.9062
▁شیراز	-10.9065
▁متصور	-10.9069
▁مقدور	-10.9073
▁مشروح	-10.9075
▁رقب	-10.9076
▁جنسیت	-10.9085
▁فیمابین	-10.9088
▁روشن	-10.9097
▁اصال	-10.9101
▁همدیگر	-10.9112
زو	-10.9136
▁شاه	-10.9142
▁اخلاق	-10.9146
ته	-10.9173
▁خدم	-10.918
▁زیاد	-10.9204
▁پارس	-10.9206
جمه	-10.921
▁فاکتورهای	-10.922
▁مادامی	-10.9242
اثر	-10.9259
کننده	-10.9286
دام	-10.9291
سیون	-10.9312
▁چاه	-10.9314
▁توق	-10.932
گرفته	-10.935
▁طلاها	-10.9351
▁آشنای	-10.9355
تراضی	-10.9403
▁اکثر	-10.9431
گرم	-10.9445
▁پیشین	-10.945
▁صن	-10.9475
▁پا	-10.9531
هلاک	-10.9552
▁شئون	-10.956
▁مستدعی	-10.9561
▁افسر	-10.9561
▁سطح	-10.9561
▁کذب	-10.9561
▁دندان	-10.9567
▁جوابیه	-10.9568
▁زمره	-10.9577
▁انتهای	-10.958
▁مشهور	-10.9597
▁سازگار	-10.9607
▁بنای	-10.9609
▁ادارات	-10.9611
▁قدام	-10.9617
▁کلم	-10.9617
▁رنگ	-10.9626
▁شبه	-10.9627
▁عذر	-10.9633
▁موروث	-10.9634
▁سبز	-10.9639
▁بابل	-10.9653
▁تخصص	-10.9666
▁بلو	-10.9676
مس	-10.9684
خوانده	-10.9691
المثل	-10.9699
صدور	-10.9701
▁غیاب	-10.9706
▁نمایی	-10.9731
▁مرتب	-10.975
امانت	-10.9756
▁حس	-10.9774
▁آمر	-10.9776
▁موجودی	-10.9781
مان	-10.9797
▁جمعی	-10.9828
▁عرضه	-10.9862
▁متهمی	-10.9872
▁دل	-10.9892
دف	-10.9895
▁معاش	-10.9903
یا	-10.9937
▁تدا	-10.9958
صاحب	-10.9988
▁مکتو	-11.001
طور	-11.0026
▁معا	-11.0084
▁نواقص	-11.0087
▁گردنبند	-11.0087
▁منفعت	-11.0087
▁مقصود	-11.0089
▁آسایش	-11.009
▁عقود	-11.009
▁مضمون	-11.009
▁آمیز	-11.0091
▁تمایل	-11.0091
▁طلبکار	-11.0092
▁اشتهار	-11.0092
▁هفده	-11.0094
▁غرام	-11.0095
▁ارزیاب	-11.0095
رداری	-11.0098
▁دروغ	-11.0098
مومی	-11.01
▁فشار	-11.0101
▁مشه	-11.0102
▁اضرار	-11.0106
▁بیرون	-11.0106
ربع	-11.0111
▁خرج	-11.0118
▁بکار	-11.0122
بور	-11.0129
▁کنار	-11.0139
رصه	-11.0164
▁متولی	-11.0169
▁چیز	-11.0176
لث	-11.0177
صحیحا	-11.0189
▁الفاظ	-11.0196
شت	-11.0233
▁ضمان	-11.0251
▁مفا	-11.0256
انون	-11.0263
▁افت	-11.0277
▁همچنان	-11.0285
▁جسم	-11.029
ساز	-11.0292
پرداخت	-11.0343
▁کارها	-11.0349
▁سپه	-11.0359
نف	-11.0366
▁درخو	-11.0369
▁جدای	-11.037
بی	-11.04
تش	-11.0406
▁قیم	-11.0406
▁عق	-11.0432
▁ایمن	-11.0442
▁شیر	-11.0464
داخل	-11.0471
▁شان	-11.0602
صری	-11.0605
ایع	-11.0634
▁ناشناس	-11.0643
▁سردفتر	-11.0644
▁کا	-11.0646
▁گو	-11.0655
▁اشتراک	-11.0656
▁مفصل	-11.0661
▁شمسی	-11.0664
▁جنگل	-11.0667
▁رقم	-11.0675
▁قاطع	-11.0677
▁شا	-11.0684
▁پسر	-11.0688
▁معاد	-11.0691
▁ملت	-11.075
ولو	-11.0768
▁شرع	-11.0788
▁خورده	-11.0788
رجعی	-11.0802
▁کام	-11.0861
فی	-11.0867
▁سیم	-11.0887
▁ضما	-11.089
عقد	-11.0891
▁ازآن	-11.0892
▁موهو	-11.092
▁مخاط	-11.0924
اعلام	-11.0955
▁نتوانست	-11.0978
▁محدود	-11.0979
▁زده	-11.0984
خص	-11.0995
یگان	-11.0997
عدم	-11.0997
استناد	-11.1002
اتب	-11.1006
▁ث	-11.1026
▁شه	-11.1041
أن	-11.1086
▁حا	-11.1091
▁پاره	-11.1109
کلی	-11.1126
قصر	-11.1159
صادر	-11.1173
▁رأس	-11.1185
▁مباشر	-11.1187
▁تناسب	-11.1217
عرفا	-11.122
وار	-11.1222
▁تفخیذ	-11.123
▁مطبوعات	-11.123
▁جانشین	-11.1231
▁متداول	-11.1231
▁زنجان	-11.1232
▁مستحدثات	-11.1234
▁پوشش	-11.1234
▁آنجائی	-11.1234
▁دنبال	-11.1246
▁مفادا	-11.1247
▁نش	-11.1248
▁قرینه	-11.1255
▁جام	-11.1257
▁مباشرت	-11.1277
▁آهن	-11.1279
▁ادوا	-11.1293
نشده	-11.1301
قض	-11.1303
▁موثر	-11.1308
▁کارگران	-11.1311
▁برآورد	-11.1312
▁گران	-11.1357
▁جزئی	-11.136
▁ماب	-11.1361
▁درمورد	-11.138
▁مسجل	-11.1384
▁پرورش	-11.1385
▁البین	-11.1388
▁کارکرد	-11.1401
▁دور	-11.1405
▁خون	-11.1417
خواه	-11.1422
▁نی	-11.1435
▁ران	-11.1455
شامی	-11.1455
صل	-11.1467
افع	-11.1467
لات	-11.1477
▁محصول	-11.1481
ریز	-11.1501
▁قیموم	-11.1506
▁دیده	-11.151
▁وکیلش	-11.1517
سر	-11.1527
معی	-11.1531
وع	-11.1539
▁مأخ	-11.1544
▁مساع	-11.1557
مجلس	-11.1563
▁بانو	-11.1575
حسب	-11.1596
▁گویا	-11.1618
▁نشدن	-11.1625
▁لاضر	-11.1638
جا	-11.1655
واقع	-11.1675
نج	-11.1697
▁چهارده	-11.1697
▁اقا	-11.1746
▁اطلاعی	-11.1757
حساب	-11.1759
▁رها	-11.1824
راین	-11.1828
▁انعکاس	-11.1855
▁پشیمان	-11.1855
▁شانزده	-11.1856
▁منحصر	-11.1856
▁تظلم	-11.1857
▁تفاوت	-11.1857
▁تدارک	-11.1859
▁همزمان	-11.1864
▁ایقاع	-11.1866
▁محدودیت	-11.1867
▁خاتم	-11.1872
▁نزدیک	-11.1872
▁بپرداز	-11.1874
▁برد	-11.1906
▁گردان	-11.191
ارجاع	-11.1924
عه	-11.1929
▁نهاد	-11.194
▁شکست	-11.1949
▁بردار	-11.1963
شم	-11.1977
استفاده	-11.1985
▁سعی	-11.1993
▁کم	-11.2004
دلیل	-11.2012
دادنامه	-11.2026
▁یکجا	-11.2036
▁خبر	-11.2053
زد	-11.2053
▁خودم	-11.2059
صاب	-11.2069
لزوم	-11.2096
عمال	-11.2124
▁خرا	-11.2125
قسط	-11.213
▁بیکار	-11.2143
▁حرف	-11.2148
▁مسته	-11.2175
واره	-11.2189
ظاهر	-11.2205
بند	-11.2225
ریال	-11.2242
▁صدا	-11.2243
▁جزا	-11.2248
گرد	-11.2257
▁حیثیت	-11.2287
▁عوام	-11.2328
انس	-11.2329
▁اصلاحیه	-11.2335
سسات	-11.2344
▁حرا	-11.2367
▁نکت	-11.2379
▁درآمده	-11.2383
ولت	-11.239
▁مزایا	-11.2392
▁زند	-11.2397
لاک	-11.246
▁نهای	-11.2469
لاف	-11.2474
▁کلا	-11.2476
▁هماهنگ	-11.2522
▁مسبوق	-11.2522
▁دوشیز	-11.2522
▁روغن	-11.2522
▁ایداع	-11.2525
▁صبح	-11.2526
▁مصرح	-11.2526
▁مراسم	-11.2528
▁اتاق	-11.2528
▁تقریب	-11.2529
▁برگزار	-11.2529
▁لطم	-11.2532
صیف	-11.2532
▁جسد	-11.2537
▁ننمود	-11.2543
▁وپنج	-11.2547
وفق	-11.2548
▁ملازم	-11.2554
▁مساعدت	-11.2578
تأسف	-11.2579
▁کوچ	-11.2579
▁یاب	-11.2586
▁سببیت	-11.2598
▁نسق	-11.2605
ترافعی	-11.2619
▁شو	-11.2633
▁آمری	-11.2647
▁غای	-11.2656
کا	-11.2672
▁ابو	-11.2726
▁اص	-11.2791
کلاهبردار	-11.2806
دیل	-11.282
وئی	-11.2826
اشد	-11.2836
سب	-11.2875
▁مخ	-11.2879
▁مسمو	-11.2881
▁فرهنگ	-11.2893
▁حضر	-11.2895
لاق	-11.2934
توصیف	-11.2936
▁کلید	-11.2948
▁دارو	-11.2949
▁شفا	-11.2959
▁آقا	-11.296
▁نظا	-11.2964
▁جنگ	-11.2965
ایم	-11.2988
دن	-11.3009
الی	-11.3022
▁گشت	-11.3027
▁سیست	-11.304
عیوب	-11.3047
▁حوال	-11.3048
▁مادام	-11.3058
طری	-11.3067
ماد	-11.3086
وب	-11.3118
▁رساند	-11.3131
▁تبعی	-11.3143
▁تتم	-11.3158
▁نک	-11.3167
▁وزن	-11.3176
خیص	-11.3191
▁مجز	-11.3199
▁جوش	-11.3224
▁افغان	-11.3236
▁بستانکار	-11.3237
▁محجور	-11.3239
▁تربیت	-11.3239
▁یارانه	-11.324
سل	-11.3241
▁ضایع	-11.3241
▁مجنون	-11.3244
▁اخف	-11.3252
▁مستمر	-11.3255
▁نامعلوم	-11.3256
▁اسم	-11.3258
لغی	-11.3261
▁مستن	-11.3261
شعبه	-11.3271
سلسل	-11.3276
تی	-11.3297
▁خرم	-11.335
▁عا	-11.335
دیده	-11.3351
وظ	-11.3366
نمود	-11.3378
▁خزا	-11.3397
▁نوب	-11.3404
▁بالاخ	-11.341
▁علاق	-11.344
▁موسس	-11.3449
▁منطقی	-11.3455
▁سطر	-11.3456
▁قس	-11.3461
ایش	-11.3461
ضرر	-11.3473
▁حو	-11.3479
▁مختصر	-11.3515
نحن	-11.3518
نفع	-11.3547
جهت	-11.3564
▁سنگ	-11.3593
▁ذ	-11.3602
▁الع	-11.3606
▁طلای	-11.3607
▁مخل	-11.3608
▁کس	-11.3613
▁دان	-11.3668
▁ساخته	-11.368
▁تلف	-11.3704
▁تقلب	-11.3718
چ	-11.3738
▁ظه	-11.3739
خصی	-11.3866
▁نص	-11.3891
▁خطا	-11.3944
آ	-11.396
اسان	-11.3965
▁کارخان	-11.3966
نهایت	-11.3986
باع	-11.3998
▁الکترونیک	-11.4006
▁غاصب	-11.4006
▁کوتاه	-11.4006
▁کارگزار	-11.4006
▁مذهب	-11.4006
▁ترجیح	-11.4006
▁ارفاق	-11.4006
▁حرمت	-11.4007
▁تلویح	-11.4012
▁مازند	-11.4015
▁قرض	-11.4021
▁سهو	-11.4023
▁فرمانده	-11.4036
▁طرق	-11.4048
▁قصور	-11.4058
▁مقن	-11.4058
رسمی	-11.4059
احوال	-11.4065
▁فروشگاه	-11.4068
▁متفق	-11.4069
یزک	-11.4075
▁سواد	-11.4086
اش	-11.4099
▁الت	-11.4112
▁فا	-11.415
ستی	-11.4153
▁جان	-11.4154
▁بالغ	-11.4156
▁قطعات	-11.4211
▁میان	-11.4217
▁سپرد	-11.4223
▁بالای	-11.4224
دین	-11.4225
شنگ	-11.4225
یعه	-11.4232
هور	-11.4238
▁جسته	-11.4238
بعا	-11.4248
حیث	-11.4252
▁یوم	-11.4283
اک	-11.4291
▁وکالتنامه	-11.4308
▁رسانده	-11.4308
عرض	-11.4308
▁متعاق	-11.4316
▁عادل	-11.434
▁حدودا	-11.4355
نگه	-11.436
زم	-11.4365
خ	-11.4377
▁گوی	-11.4381
بایست	-11.4414
▁منش	-11.4415
یام	-11.4423
اهش	-11.4447
▁شهردار	-11.4448
ماند	-11.445
فرض	-11.4477
ندگی	-11.4489
گران	-11.4502
یاط	-11.4521
توان	-11.453
مدنی	-11.458
ابق	-11.4587
▁شرک	-11.4595
اطه	-11.4617
اقی	-11.4628
▁معنا	-11.4632
رف	-11.4635
▁فرضی	-11.4636
انداز	-11.4645
▁توا	-11.465
▁موردادعا	-11.4651
ثب	-11.466
▁خور	-11.4683
▁ناش	-11.4686
▁افتاد	-11.4687
الف	-11.4717
▁جو	-11.4721
قریب	-11.4728
▁افز	-11.4767
▁طوری	-11.4797
▁بیشتری	-11.4798
▁ابهام	-11.4799
▁قسم	-11.4802
شاغل	-11.4806
▁تأسیس	-11.4807
قاعد	-11.4815
▁مبح	-11.4838
▁فاضل	-11.4839
▁انگیزه	-11.4839
▁زیرزمین	-11.4839
▁بناءعلی	-11.484
▁کاشف	-11.484
▁کبوتر	-11.484
▁ورقه	-11.4842
▁مسجد	-11.4843
▁چهاردانگ	-11.4843
▁مدرس	-11.4851
ابلاغ	-11.4852
▁فرم	-11.4854
▁مستاجر	-11.4858
▁عصب	-11.4859
▁مسئ	-11.4866
▁ابتدائ	-11.4869
▁تأسیسات	-11.4871
▁وزیر	-11.4886
▁متیقن	-11.4887
▁اشک	-11.4888
▁جوا	-11.4891
▁جایز	-11.4898
▁نیابت	-11.4909
▁نتوان	-11.492
عالی	-11.4921
▁عوض	-11.4922
▁عصر	-11.4923
▁دوسال	-11.4927
▁باخته	-11.4942
▁پیام	-11.4951
▁گیلا	-11.4977
▁استخراج	-11.4985
▁پیر	-11.4998
صور	-11.5004
▁ماند	-11.5087
نا	-11.5094
▁انداز	-11.5099
الوس	-11.5112
علوم	-11.512
▁البی	-11.5128
▁مخصوص	-11.5161
▁فار	-11.5161
صورت	-11.5168
سط	-11.5184
▁توانسته	-11.5184
▁بلاع	-11.5193
▁پرد	-11.5196
پرداز	-11.521
▁ننمودن	-11.5218
علیه	-11.5223
▁خطر	-11.5231
یده	-11.5249
دانگ	-11.5269
ایل	-11.5284
ابین	-11.5315
زوی	-11.5361
▁واخوا	-11.5373
▁ورز	-11.5376
▁مفقودی	-11.5391
▁مطل	-11.5403
▁گیر	-11.5406
عسر	-11.5407
زیان	-11.5411
▁محو	-11.5428
▁توضیحا	-11.5434
اسط	-11.5441
طلاق	-11.5441
▁ادعایش	-11.5444
▁رفتن	-11.5469
▁تحری	-11.5483
اهو	-11.551
▁لغ	-11.5517
▁منو	-11.5519
▁انشای	-11.5529
مک	-11.5549
▁تکذیبی	-11.5563
▁شهرک	-11.5573
▁مضی	-11.5592
صا	-11.5594
▁مقی	-11.5616
▁پوشا	-11.5631
عاد	-11.5638
▁طبع	-11.5649
نیز	-11.567
▁نبای	-11.5673
▁استخدام	-11.5748
▁هکتار	-11.5748
کارت	-11.5748
▁شراکت	-11.5748
▁فاحش	-11.5748
▁آغاز	-11.5748
▁مذاکر	-11.5748
▁بازجو	-11.5749
▁مجروح	-11.5749
▁اکراه	-11.5749
▁سلامت	-11.5749
▁فامیل	-11.575
▁بستگان	-11.5754
▁ثانوی	-11.5754
▁عراق	-11.5757
▁قاتل	-11.5758
▁کتف	-11.5758
▁متصدی	-11.5758
▁لفظ	-11.5759
ناسب	-11.5764
▁شیرین	-11.5774
▁معوض	-11.5775
ئن	-11.5781
▁دامدار	-11.5785
▁مبار	-11.5795
▁گروه	-11.5799
▁رهبر	-11.5801
▁ورزش	-11.5805
▁عمران	-11.5848
حرج	-11.5848
▁کمال	-11.586
ینه	-11.5868
▁مکتوم	-11.5887
▁محر	-11.5921
▁بطر	-11.5948
واهی	-11.595
رام	-11.5951
ائید	-11.5954
▁خاک	-11.5985
▁برج	-11.6016
▁کمر	-11.6019
تساوی	-11.6023
جار	-11.6023
▁نم	-11.6043
▁واحدها	-11.6062
▁مشار	-11.6066
▁بستر	-11.6067
بیان	-11.6071
ولیت	-11.6089
▁زور	-11.6129
ضی	-11.614
▁سمن	-11.6159
▁توصیف	-11.6164
▁اولاد	-11.6171
▁ابر	-11.6189
▁قائ	-11.6192
سد	-11.6234
▁عدو	-11.6245
▁بو	-11.6275
▁دام	-11.6284
▁مراجعت	-11.6284
▁خوا	-11.6295
▁مبد	-11.6304
دیون	-11.6313
بن	-11.6323
▁متض	-11.6323
▁رسم	-11.6329
▁رضو	-11.6341
زش	-11.6344
▁درآمدن	-11.6352
▁گردش	-11.6354
تجدیدنظرخواه	-11.6354
▁تراک	-11.6361
▁صاد	-11.6368
▁آرایش	-11.6376
فه	-11.6383
▁الص	-11.6384
▁الغ	-11.6388
دول	-11.6393
▁زر	-11.6406
▁وابست	-11.6428
▁پدرم	-11.6449
▁نبود	-11.6457
ادرش	-11.6517
▁فقها	-11.654
قبال	-11.6541
▁استثنای	-11.6542
وت	-11.6558
▁ورشکست	-11.6559
ریم	-11.6584
اج	-11.6585
▁زنان	-11.6592
فقه	-11.6607
▁کش	-11.6641
▁حت	-11.6644
▁عقل	-11.6659
اصول	-11.6683
▁پاسا	-11.6717
▁آموز	-11.6732
▁خان	-11.6734
گرفت	-11.6743
خفیف	-11.6746
▁جنس	-11.6747
▁مخفف	-11.6748
▁عشایر	-11.6748
▁مراکز	-11.6748
▁بازرگان	-11.6748
▁مسدود	-11.6748
▁فضول	-11.6748
▁پدربزرگ	-11.6749
▁سرباز	-11.6749
▁منتشر	-11.675
▁نوزده	-11.675
▁برخورد	-11.675
▁درست	-11.6752
▁خردش	-11.6752
▁متفرع	-11.6756
▁افزوده	-11.6759
▁متعامل	-11.676
▁انتفا	-11.6773
کثیر	-11.6785
▁اسکان	-11.6797
کف	-11.6801
▁شکار	-11.6813
▁اتکا	-11.6813
▁مالباخته	-11.6825
▁ابتلا	-11.6857
یجار	-11.686
یز	-11.6885
▁جب	-11.6908
▁مراود	-11.6913
▁جد	-11.6926
▁منحل	-11.6928
▁سپر	-11.6938
برد	-11.6939
▁امت	-11.6945
▁دایم	-11.6952
▁رسیدهای	-11.6961
شار	-11.7019
▁دانست	-11.7046
▁سای	-11.7146
▁هوای	-11.7188
▁قدیم	-11.7201
▁توانا	-11.7215
خت	-11.7216
▁صا	-11.7228
▁قلب	-11.7247
▁آشنا	-11.7254
دنظر	-11.7255
سند	-11.726
▁گن	-11.7264
تلاف	-11.7275
▁شن	-11.7284
لحا	-11.7284
اشرت	-11.7292
▁قضا	-11.7316
اشکال	-11.7334
▁ارث	-11.737
▁حر	-11.7376
جور	-11.7405
کاربر	-11.7408
ناع	-11.7416
▁تشوی	-11.7435
▁سالیان	-11.7471
▁رز	-11.7476
▁موضوعی	-11.7481
▁گذر	-11.7493
دقیق	-11.7498
▁لب	-11.7503
▁ادار	-11.751
▁الغا	-11.7522
▁بن	-11.7525
هر	-11.7527
▁چکها	-11.7534
▁فاکتورها	-11.7547
گو	-11.7548
حدود	-11.7553
▁ارد	-11.7561
▁جر	-11.7576
▁دادسر	-11.7579
تضامن	-11.7582
رار	-11.7582
▁نشری	-11.7587
کوئی	-11.7598
ستم	-11.7636
ظهار	-11.7641
▁امید	-11.7643
وران	-11.7647
▁سوز	-11.765
موع	-11.7652
▁عاری	-11.7659
▁مالکان	-11.7662
جلوب	-11.7665
فحش	-11.7667
▁خا	-11.7683
▁بالس	-11.769
سری	-11.7704
خیر	-11.7713
بری	-11.7731
▁مقطع	-11.7735
▁قصا	-11.7736
▁هرم	-11.7746
کنوان	-11.7753
انقلاب	-11.7775
▁ات	-11.7822
▁نهاده	-11.7825
ئت	-11.7826
سروی	-11.7827
▁مدل	-11.7837
▁جنای	-11.7857
▁مأذون	-11.7859
▁استنتاج	-11.7859
▁بازنشست	-11.7859
▁اقوام	-11.7859
▁حرکات	-11.786
▁اینترنت	-11.786
▁اعزام	-11.786
▁رکیک	-11.786
▁مکاتب	-11.7861
▁الملل	-11.7863
▁روحانی	-11.7865
▁درمانگاه	-11.7867
▁نوشهر	-11.7867
▁مخفی	-11.7868
قانون	-11.787
▁وانتقال	-11.787
زای	-11.787
▁مانور	-11.7871
▁تعبیر	-11.7872
▁جواب	-11.7873
▁بالاتر	-11.7875
▁حصار	-11.7877
▁مکالم	-11.7879
▁بنگاه	-11.7881
▁جواهر	-11.7884
▁کارگ	-11.7887
▁الناس	-11.7888
▁ترکیب	-11.7893
قاب	-11.7898
▁باردار	-11.7898
▁عی	-11.7903
▁اخیرا	-11.7903
▁شاخه	-11.7908
عام	-11.7925
وکالت	-11.7928
بع	-11.7933
▁افشا	-11.7935
اوی	-11.7935
▁نداشت	-11.7945
▁غذا	-11.7946
▁ملح	-11.795
▁تلوی	-11.7959
▁مقا	-11.7959
▁وکل	-11.7969
▁¬	-11.7975
▁سریع	-11.7982
صورتی	-11.7989
▁نفت	-11.8003
بل	-11.8032
▁قف	-11.8035
▁تشری	-11.8038
▁غالب	-11.8039
▁دوستان	-11.804
▁بیگان	-11.8051
سار	-11.8059
▁استخر	-11.807
عین	-11.8074
▁علمی	-11.8077
▁دانش	-11.8079
▁معت	-11.8091
▁مفرو	-11.8115
▁شریف	-11.813
مستندا	-11.8131
خواهان	-11.8144
رون	-11.816
کیفرخواست	-11.8167
ادث	-11.8177
▁جنسی	-11.8183
زاق	-11.8202
▁سائ	-11.8218
▁سنی	-11.8235
▁فاسد	-11.8251
ایج	-11.8253
▁بسا	-11.8259
متعارف	-11.826
▁گشته	-11.8282
▁بزهکار	-11.83
شتم	-11.8302
بانک	-11.8303
▁الم	-11.8318
▁قصر	-11.8319
▁عال	-11.8325
▁گذاشتن	-11.8331
▁کشی	-11.8337
تب	-11.8351
سا	-11.8352
▁البر	-11.8382
توسل	-11.8389
▁تقد	-11.8396
یید	-11.8398
داشته	-11.8405
دخول	-11.8412
خش	-11.8415
یس	-11.8418
وچهار	-11.8421
▁وجو	-11.8427
اجاره	-11.843
▁موید	-11.8431
صلاح	-11.8461
ائت	-11.8461
ویس	-11.8502
ازش	-11.8518
▁معی	-11.8558
طرف	-11.8559
فسخ	-11.8562
صیل	-11.8571
▁شوهردار	-11.8574
متن	-11.8581
ومیت	-11.8592
طب	-11.8611
عی	-11.8617
▁مختص	-11.8628
▁حلق	-11.8628
ماه	-11.8632
آزاد	-11.8638
کس	-11.865
جان	-11.8665
▁میدان	-11.8671
یری	-11.868
تمان	-11.8697
▁خال	-11.8703
ومت	-11.8711
قای	-11.8721
▁پن	-11.8752
▁خیاط	-11.8765
خیری	-11.8773
▁روستا	-11.8774
پرورش	-11.8781
اط	-11.8798
ادت	-11.8814
نظار	-11.8832
▁تق	-11.8837
▁اشتباها	-11.8842
▁امکانات	-11.8842
▁نوسا	-11.8845
دیش	-11.8846
رقت	-11.8873
▁لر	-11.8876
ازک	-11.8877
▁شما	-11.8891
▁آد	-11.8895
▁ایقا	-11.8942
▁اخ	-11.895
▁شرحی	-11.8969
اعل	-11.8989
اسلام	-11.899
▁صادق	-11.8996
تصور	-11.8997
▁مدار	-11.9025
وقع	-11.9029
▁خریده	-11.9035
▁گستر	-11.9041
ردد	-11.9049
▁مترو	-11.9064
▁مستثنی	-11.9078
مگر	-11.9102
▁انگ	-11.9105
▁قب	-11.9108
▁هواپیما	-11.9109
▁گلدکوئ	-11.9109
▁امحاء	-11.911
▁توفیق	-11.911
▁ورزیده	-11.911
▁پلاستیک	-11.911
▁عزیزال	-11.911
▁معذور	-11.9111
ونی	-11.9111
رگ	-11.9113
▁اطاق	-11.9113
▁معیشت	-11.9113
▁مسائل	-11.9122
▁تتمیم	-11.9123
▁مسایل	-11.9125
▁حیوان	-11.913
▁محتمل	-11.9133
▁مسافرت	-11.9141
ارگران	-11.9142
▁افاده	-11.9144
▁منصوص	-11.915
▁تایپ	-11.9151
▁مسقط	-11.9151
برهن	-11.9155
▁همسایگ	-11.9157
دره	-11.916
▁قاپی	-11.917
قان	-11.9176
▁تک	-11.9188
▁کشید	-11.9194
▁تراز	-11.92
▁کارگری	-11.9202
▁بهاء	-11.9217
▁هرماه	-11.9224
▁راه	-11.9227
▁تعالی	-11.9234
▁مقدس	-11.9235
▁تنازع	-11.9238
▁سانتی	-11.9238
▁رضای	-11.9241
▁سری	-11.9254
▁منصوب	-11.9256
▁اب	-11.926
نون	-11.9267
▁رسانی	-11.9284
شخیص	-11.9288
▁مط	-11.9289
▁لیس	-11.9295
تاب	-11.9307
کوه	-11.9312
شرکت	-11.9324
▁فحشا	-11.9342
▁مرغ	-11.936
▁تهر	-11.9365
▁انج	-11.9366
رومی	-11.9371
تکاب	-11.9373
ساری	-11.9381
▁مجم	-11.9387
▁نگاه	-11.9439
آور	-11.9449
▁حفر	-11.9456
▁فرو	-11.9458
▁ثمر	-11.9463
اجا	-11.9474
▁نسبی	-11.9492
▁زا	-11.9531
▁واض	-11.9537
▁سندی	-11.9542
رشوه	-11.9556
▁آبی	-11.9585
افت	-11.9602
▁ثل	-11.9604
▁دستم	-11.964
▁موک	-11.9646
دولت	-11.9646
▁محت	-11.9675
▁خورد	-11.9686
▁سهل	-11.9694
تک	-11.9717
رائت	-11.9719
اعتبار	-11.9723
جدید	-11.9734
▁منت	-11.9736
متع	-11.9738
داش	-11.9741
مدی	-11.9743
گزارش	-11.9744
▁مستندی	-11.9745
▁قیدشد	-11.9751
▁تولی	-11.9752
بردار	-11.9753
وشهر	-11.9766
سج	-11.9771
یج	-11.978
رای	-11.9784
کاری	-11.9797
▁آسان	-11.9798
وسط	-11.9807
▁اظهارداشت	-11.9807
شته	-11.9817
الت	-11.9818
پر	-11.9895
تأدی	-11.9914
▁نف	-11.9926
