{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "▁به": 4,
    "ی": 5,
    "ه": 6,
    "▁در": 7,
    "▁از": 8,
    "▁با": 9,
    "▁": 10,
    "▁دادگاه": 11,
    "▁.": 12,
    "▁می": 13,
    "▁که": 14,
    "▁صادر": 15,
    "▁قانون": 16,
    "▁را": 17,
    "▁است": 18,
    "▁ماده": 19,
    "▁آقای": 20,
    "▁بر": 21,
    "_": 22,
    "▁این": 23,
    "▁دادنامه": 24,
    "▁رأی": 25,
    "▁دادرسی": 26,
    "▁تجدیدنظرخواه": 27,
    "است": 28,
    "▁پرونده": 29,
    "▁آن": 30,
    "▁عمومی": 31,
    "▁باشد": 32,
    "▁تجدیدنظر": 33,
    "▁شماره": 34,
    "▁تهران": 35,
    "▁خواهان": 36,
    "▁الف": 37,
    "▁شعبه": 38,
    "▁دعوی": 39,
    "▁نظر": 40,
    "ات": 41,
    "▁شده": 42,
    "▁خصوص": 43,
    "▁آیین": 44,
    "▁حکم": 45,
    "▁قابل": 46,
    "▁نماید": 47,
    "ت": 48,
    "▁های": 49,
    "▁قرار": 50,
    "▁مورخ": 51,
    "▁متهم": 52,
    "▁اعلام": 53,
    "▁مدنی": 54,
    "▁یک": 55,
    "▁م": 56,
    "▁خواسته": 57,
    "▁توجه": 58,
    "ا": 59,
    "▁پرداخت": 60,
    "▁روز": 61,
    "▁خوانده": 62,
    "▁استناد": 63,
    "▁نسبت": 64,
    "▁اینک": 65,
    "▁انقلاب": 66,
    "▁نموده": 67,
    "▁ظرف": 68,
    "▁وکالت": 69,
    "▁استان": 70,
    "▁رد": 71,
    "▁عدم": 72,
    "▁پس": 73,
    "▁رسیدگی": 74,
    "▁ابلاغ": 75,
    "▁خانم": 76,
    "ن": 77,
    "ان": 78,
    "▁طرفیت": 79,
    "▁فرزند": 80,
    "▁اعتراض": 81,
    "▁ریال": 82,
    "▁مستندا": 83,
    "▁موضوع": 84,
    "▁گردد": 85,
    "▁موجب": 86,
    "▁اتهام": 87,
    "▁صدور": 88,
    "▁محکوم": 89,
    "▁لذا": 90,
    "▁حق": 91,
    "▁مجازات": 92,
    "▁تاریخ": 93,
    "▁بوده": 94,
    "▁مورد": 95,
    "▁امور": 96,
    "▁حضور": 97,
    "▁نیز": 98,
    "▁وی": 99,
    "س": 100,
    "▁قطعی": 101,
    "▁جزای": 102,
    "▁دادخواست": 103,
    "▁شاکی": 104,
    "▁کیفر": 105,
    "▁بیست": 106,
    "▁ثبت": 107,
    "▁مذکور": 108,
    "م": 109,
    "▁گردیده": 110,
    "▁محتوی": 111,
    "▁جهت": 112,
    "▁بند": 113,
    "▁قانونی": 114,
    "▁نمی": 115,
    "▁مبلغ": 116,
    "▁محترم": 117,
    "¬": 118,
    "▁سال": 119,
    "▁تأیید": 120,
    "▁شکایت": 121,
    "▁وارد": 122,
    "نقض": 123,
    "▁محاکم": 124,
    "▁مواد": 125,
    "▁ضمن": 126,
    "▁اسلامی": 127,
    "▁صلاحیت": 128,
    "ین": 129,
    "▁بدو": 130,
    "▁دارد": 131,
    "▁میلیون": 132,
    "▁سند": 133,
    "▁حب": 134,
    "ب": 135,
    "▁وکیل": 136,
    "▁خود": 137,
    "▁ا": 138,
    "▁شرح": 139,
    "▁شود": 140,
    "▁چک": 141,
    "▁غیر": 142,
    "▁لح": 143,
    "▁دلیل": 144,
    "اظ": 145,
    "▁دو": 146,
    "▁دادسرا": 147,
    "▁عنایت": 148,
    "▁تقدیم": 149,
    "تشخیص": 150,
    "▁ایراد": 151,
    "▁صورت": 152,
    "▁یا": 153,
    "▁اصل": 154,
    "▁حقوقی": 155,
    "▁ها": 156,
    "د": 157,
    "▁ب": 158,
    "▁محکومیت": 159,
    "▁دیوان": 160,
    "▁برای": 161,
    "▁اظهارات": 162,
    "▁دایر": 163,
    "ش": 164,
    "▁مطالب": 165,
    "▁هر": 166,
    "تحمل": 167,
    "▁نقد": 168,
    "▁عنوان": 169,
    "▁شرکت": 170,
    "▁ناحی": 171,
    "▁بزه": 172,
    "▁اساس": 173,
    "▁مبن": 174,
    "▁اول": 175,
    "▁کرده": 176,
    "▁رسمی": 177,
    "▁عمل": 178,
    "▁داشته": 179,
    "▁فوق": 180,
    "▁طرفین": 181,
    "▁نامه": 182,
    "▁ارائ": 183,
    "ع": 184,
    "▁ردیف": 185,
    "▁کشور": 186,
    "▁لایحه": 187,
    "▁نیست": 188,
    "▁قرارداد": 189,
    "▁معترض": 190,
    "▁درخواست": 191,
    "▁اجرای": 192,
    "که": 193,
    "خواسته": 194,
    "▁علیه": 195,
    "▁زوج": 196,
    "▁محرز": 197,
    "▁زوجه": 198,
    "▁نام": 199,
    "▁اند": 200,
    "▁مقرر": 201,
    "▁اوراق": 202,
    "▁داده": 203,
    "▁مرجع": 204,
    "▁سوی": 205,
    "ق": 206,
    "▁تعزیر": 207,
    "▁موجه": 208,
    "▁ارجاع": 209,
    "▁عالی": 210,
    "▁مدت": 211,
    "▁پلاک": 212,
    "▁جلسه": 213,
    "▁ماه": 214,
    "▁مندرج": 215,
    "▁دیگر": 216,
    "▁مال": 217,
    "▁نشده": 218,
    "▁اعاد": 219,
    "▁ارسال": 220,
    "▁اختلاف": 221,
    "ایت": 222,
    "▁حسب": 223,
    "یت": 224,
    "▁کیفرخواست": 225,
    "▁علی": 226,
    "▁عنه": 227,
    "▁خسارت": 228,
    "▁دولت": 229,
    "این": 230,
    "▁ابطال": 231,
    "▁واخواهی": 232,
    "▁ملک": 233,
    "می": 234,
    "▁تا": 235,
    "▁نامبرد": 236,
    "ندارد": 237,
    "▁اداره": 238,
    "▁هزینه": 239,
    "▁خواندگان": 240,
    "▁احراز": 241,
    "▁مطابق": 242,
    "بت": 243,
    "▁من": 244,
    "▁اسناد": 245,
    "▁برائت": 246,
    "▁بنابر": 247,
    "▁انجام": 248,
    "▁دوم": 249,
    "▁ف": 250,
    "▁سه": 251,
    "▁رع": 252,
    "▁موصوف": 253,
    "▁مصوب": 254,
    "▁زیرا": 255,
    "▁ضرب": 256,
    "▁ال": 257,
    "▁هم": 258,
    "▁اقدام": 259,
    "▁داور": 260,
    "▁بودن": 261,
    "▁ادعای": 262,
    "▁تبصره": 263,
    "▁مطروح": 264,
    "▁مرات": 265,
    "▁ت": 266,
    "▁گزارش": 267,
    "▁جرم": 268,
    "ند": 269,
    "▁انتقال": 270,
    "▁س": 271,
    "▁بانک": 272,
    "باشد": 273,
    "▁ای": 274,
    "▁الزام": 275,
    "ماع": 276,
    "▁تعیین": 277,
    "▁خسارات": 278,
    "▁مهلت": 279,
    "▁دفتر": 280,
    "▁سایر": 281,
    "▁مفاد": 282,
    "▁تنظیم": 283,
    "▁تقاضای": 284,
    "▁ابراز": 285,
    "شده": 286,
    "▁ملاحظ": 287,
    "▁بخش": 288,
    "▁واقع": 289,
    "▁قسمت": 290,
    "▁نظریه": 291,
    "های": 292,
    "▁پنج": 293,
    "▁طرح": 294,
    "▁طی": 295,
    "گی": 296,
    "▁شش": 297,
    "▁وجود": 298,
    "▁دانسته": 299,
    "▁فاقد": 300,
    "▁حیث": 301,
    "▁استدلال": 302,
    "▁گواهی": 303,
    "▁ح": 304,
    "▁وجه": 305,
    "▁مقررا": 306,
    "▁نبوده": 307,
    "▁غیابی": 308,
    "▁محل": 309,
    "▁امر": 310,
    "▁صرف": 311,
    "▁طبق": 312,
    "▁موجود": 313,
    "▁مالکیت": 314,
    "▁بی": 315,
    "▁باب": 316,
    "▁سابق": 317,
    "▁تمکین": 318,
    "▁اثبات": 319,
    "توسط": 320,
    "▁شهرستان": 321,
    "ل": 322,
    "▁بطلا": 323,
    "▁اعتبار": 324,
    "▁استفاده": 325,
    "ر": 326,
    "▁اجاره": 327,
    "▁اظهار": 328,
    "▁ش": 329,
    "یشان": 330,
    "▁همان": 331,
    "▁ر": 332,
    "خصوص": 333,
    "▁دفاعیات": 334,
    "▁فقر": 335,
    "▁انتساب": 336,
    "▁بنا": 337,
    "▁عین": 338,
    "▁سرقت": 339,
    "▁نداشته": 340,
    "ء": 341,
    "▁تصرف": 342,
    "▁هیچ": 343,
    "▁مشترک": 344,
    "▁ننموده": 345,
    "▁برابر": 346,
    "▁مرحله": 347,
    "▁وقو": 348,
    "▁انتظا": 349,
    "▁کارشناس": 350,
    "▁قبل": 351,
    "▁د": 352,
    "▁بین": 353,
    "▁تأخیر": 354,
    "▁تحویل": 355,
    "▁گرفته": 356,
    "▁حل": 357,
    "▁مربوط": 358,
    "شلاق": 359,
    "▁مستندات": 360,
    "▁او": 361,
    "▁تشکیل": 362,
    "▁نگردیده": 363,
    "رسی": 364,
    "▁منزل": 365,
    "▁کامل": 366,
    "▁تأدی": 367,
    "▁دلایل": 368,
    "▁فسخ": 369,
    "▁پذیر": 370,
    "▁مزبور": 371,
    "▁طلاق": 372,
    "▁ن": 373,
    "▁موجبات": 374,
    "▁ل": 375,
    "▁مرقوم": 376,
    "▁کلاهبردار": 377,
    "ید": 378,
    "▁عمد": 379,
    "▁کار": 380,
    "▁تغییر": 381,
    "▁تحقیقات": 382,
    "▁کلاس": 383,
    "▁ثالث": 384,
    "دیه": 385,
    "▁دعوای": 386,
    "▁زمان": 387,
    "▁رابطه": 388,
    "▁اقرار": 389,
    "▁فروش": 390,
    "▁دفاع": 391,
    "▁هزار": 392,
    "▁اصلاح": 393,
    "▁میزان": 394,
    "▁حاضر": 395,
    "▁طریق": 396,
    "▁هیأت": 397,
    "▁مشارالیه": 398,
    "▁نحو": 399,
    "▁معامل": 400,
    "نامه": 401,
    "▁محسوب": 402,
    "▁تومان": 403,
    "▁تو": 404,
    "▁موارد": 405,
    "▁احتساب": 406,
    "▁مت": 407,
    "▁اموال": 408,
    "▁صح": 409,
    "▁خارج": 410,
    "▁آمده": 411,
    "▁مستند": 412,
    "▁فرجام": 413,
    "▁ثابت": 414,
    "▁نفق": 415,
    "▁جعل": 416,
    "▁عقد": 417,
    "▁توضیح": 418,
    "لذا": 419,
    "▁مدارک": 420,
    "▁هذا": 421,
    "▁ارتکاب": 422,
    "▁کلی": 423,
    "▁زندگی": 424,
    "▁کند": 425,
    "▁قضایی": 426,
    "▁موا": 427,
    "▁دادگستر": 428,
    "▁نتیج": 429,
    "▁چنین": 430,
    "▁شهرداری": 431,
    "▁یافته": 432,
    "▁اخذ": 433,
    "▁موکل": 434,
    "▁نمایند": 435,
    "▁مسلم": 436,
    "زین": 437,
    "▁ده": 438,
    "ثر": 439,
    "ثری": 440,
    "▁خواهد": 441,
    "▁فیه": 442,
    "▁ولی": 443,
    "▁اقام": 444,
    "▁بعد": 445,
    "▁چ": 446,
    "▁احوال": 447,
    "▁خانواد": 448,
    "▁همین": 449,
    "▁تجدید": 450,
    "▁تحت": 451,
    "▁نکرده": 452,
    "طبق": 453,
    "▁وفق": 454,
    "▁پزشک": 455,
    "▁طرف": 456,
    "▁وصف": 457,
    "▁قطع": 458,
    "▁ندانسته": 459,
    "▁اشکال": 460,
    "▁اجرت": 461,
    "▁الذکر": 462,
    "▁تجدیدنظرخوانده": 463,
    "▁دستور": 464,
    "▁اعسار": 465,
    "▁قرائن": 466,
    "انه": 467,
    "▁دارای": 468,
    "▁فی": 469,
    "بود": 470,
    "▁استوار": 471,
    "▁حقوق": 472,
    "▁بلا": 473,
    "یه": 474,
    "▁مراجع": 475,
    "▁نمود": 476,
    "▁مالک": 477,
    "▁ج": 478,
    "به": 479,
    "▁تعقیب": 480,
    "▁ازدواج": 481,
    "▁مستأجر": 482,
    "▁شهود": 483,
    "▁رو": 484,
    "▁صندو": 485,
    "▁جمل": 486,
    "▁مبایعه": 487,
    "طرح": 488,
    "▁مقام": 489,
    "▁اعمال": 490,
    "▁مجموع": 491,
    "▁توجها": 492,
    "▁عاد": 493,
    "▁جهات": 494,
    "▁دست": 495,
    "▁ثانی": 496,
    "▁ما": 497,
    "▁وصول": 498,
    "▁اولا": 499,
    "▁مزاحمت": 500,
    "▁آپارتمان": 501,
    "ف": 502,
    "▁دانگ": 503,
    "▁چو": 504,
    "▁امارات": 505,
    "▁یاد": 506,
    "▁ک": 507,
    "▁بدین": 508,
    "▁سوم": 509,
    "▁زمین": 510,
    "▁دریافت": 511,
    "له": 512,
    "▁شایست": 513,
    "▁توان": 514,
    "هم": 515,
    "▁المثل": 516,
    "▁دی": 517,
    "▁پیوست": 518,
    "▁مشارکت": 519,
    "▁مانحن": 520,
    "▁اصول": 521,
    "▁تلقی": 522,
    "انت": 523,
    "▁تصمیم": 524,
    "▁صحیح": 525,
    "▁حال": 526,
    "▁چهار": 527,
    "▁سی": 528,
    "▁محکمه": 529,
    "▁پیش": 530,
    "▁شناسنامه": 531,
    "رداد": 532,
    "نماید": 533,
    "▁آزاد": 534,
    "▁علت": 535,
    "▁الوکال": 536,
    "▁تلفن": 537,
    "▁فرع": 538,
    "فع": 539,
    "▁فرا": 540,
    "▁ترک": 541,
    "ای": 542,
    "ضمن": 543,
    "▁درصد": 544,
    "چه": 545,
    "▁لازم": 546,
    "▁استعلام": 547,
    "▁ناشی": 548,
    "▁دلالت": 549,
    "▁مدعی": 550,
    "▁و": 551,
    "▁مشروب": 552,
    "▁فقد": 553,
    "▁مغازه": 554,
    "▁خاص": 555,
    "خانه": 556,
    "▁ایام": 557,
    "▁خواهی": 558,
    "▁اصدار": 559,
    "هین": 560,
    "▁کارشناسی": 561,
    "▁تأمین": 562,
    "▁انطباق": 563,
    "▁ذیل": 564,
    "مابین": 565,
    "▁تخفیف": 566,
    "ون": 567,
    "ط": 568,
    "▁دستگاه": 569,
    "▁مشاع": 570,
    "▁روی": 571,
    "▁نفر": 572,
    "▁راجع": 573,
    "▁جرح": 574,
    "▁مرتکب": 575,
    "▁اجرایی": 576,
    "▁عدالت": 577,
    "▁مجعول": 578,
    "▁ایران": 579,
    "▁تهدید": 580,
    "▁امکان": 581,
    "▁مجدد": 582,
    "▁اداری": 583,
    "▁پاسخ": 584,
    "▁حاصل": 585,
    "▁تخریب": 586,
    "▁عهد": 587,
    "▁واحد": 588,
    "▁املاک": 589,
    "▁شد": 590,
    "▁تعهد": 591,
    "▁حساب": 592,
    "▁بزهکاری": 593,
    "ده": 594,
    "▁خودرو": 595,
    "▁سازمان": 596,
    "▁شرط": 597,
    "▁صد": 598,
    "▁نیامد": 599,
    "▁بیان": 600,
    "نی": 601,
    "▁نه": 602,
    "▁ایجاد": 603,
    "▁حکایت": 604,
    "▁شخص": 605,
    "▁اما": 606,
    "پ": 607,
    "▁دعوا": 608,
    "▁دهد": 609,
    "▁ایجا": 610,
    "رت": 611,
    "▁گونه": 612,
    "▁ید": 613,
    "▁قید": 614,
    "▁اخیر": 615,
    "▁وقت": 616,
    "▁تشریفات": 617,
    "▁منعکس": 618,
    "▁وکلا": 619,
    "▁ماهیت": 620,
    "▁شرایط": 621,
    "وجه": 622,
    "▁توافق": 623,
    "ری": 624,
    "▁تخلی": 625,
    "گان": 626,
    "هذا": 627,
    "▁مرحوم": 628,
    "▁نخست": 629,
    "▁هفت": 630,
    "▁احکام": 631,
    "قوق": 632,
    "▁شهر": 633,
    "اء": 634,
    "▁ورود": 635,
    "▁انض": 636,
    "ابت": 637,
    "▁راست": 638,
    "اه": 639,
    "▁گردید": 640,
    "▁مالی": 641,
    "▁مرکز": 642,
    "▁جنب": 643,
    "▁مسروق": 644,
    "▁علاو": 645,
    "▁قبول": 646,
    "▁ق": 647,
    "▁مهریه": 648,
    "مام": 649,
    "▁سپ": 650,
    "▁معرف": 651,
    "▁شهادت": 652,
    "▁شورا": 653,
    "▁نمودن": 654,
    "▁شدن": 655,
    "▁تجویز": 656,
    "▁بایست": 657,
    "▁صالح": 658,
    "▁کل": 659,
    "▁ساز": 660,
    "▁امانت": 661,
    "▁تعرفه": 662,
    "▁مباد": 663,
    "▁نداده": 664,
    "▁سهم": 665,
    "▁واخواه": 666,
    "راضی": 667,
    "▁زوجی": 668,
    "▁قاچاق": 669,
    "▁الکل": 670,
    "▁بیمه": 671,
    "▁هیئت": 672,
    "▁متن": 673,
    "▁چه": 674,
    "▁آ": 675,
    "▁سر": 676,
    "▁تجار": 677,
    "▁جل": 678,
    "یل": 679,
    "▁بازداشت": 680,
    "بس": 681,
    "▁تکلیف": 682,
    "▁تحصیل": 683,
    "▁کیفیت": 684,
    "کن": 685,
    "▁دار": 686,
    "و": 687,
    "گردد": 688,
    "▁شک": 689,
    "▁صریح": 690,
    "▁جدید": 691,
    "▁تحق": 692,
    "▁صدم": 693,
    "▁فر": 694,
    "▁تصویر": 695,
    "▁برده": 696,
    "▁خریدار": 697,
    "▁کرد": 698,
    "▁حد": 699,
    "▁موافق": 700,
    "▁شکا": 701,
    "▁ثمن": 702,
    "▁اختیار": 703,
    "▁تجارت": 704,
    "ست": 705,
    "ناظر": 706,
    "▁متعلق": 707,
    "وزه": 708,
    "▁دارند": 709,
    "▁مدیر": 710,
    "▁وضعیت": 711,
    "▁گواه": 712,
    "▁طرفی": 713,
    "شد": 714,
    "رالذکر": 715,
    "▁منع": 716,
    "▁رس": 717,
    "▁شغل": 718,
    "▁ع": 719,
    "در": 720,
    "▁قصد": 721,
    "▁ماهو": 722,
    "▁شرعی": 723,
    "▁رضایت": 724,
    "▁مصدق": 725,
    "▁اختلا": 726,
    "▁لغایت": 727,
    "▁داشتن": 728,
    "▁صفح": 729,
    "▁قیمت": 730,
    "▁بدل": 731,
    "▁اشخاص": 732,
    "▁مرا": 733,
    "یکن": 734,
    "▁توقیف": 735,
    "▁معمول": 736,
    "▁مشمول": 737,
    "▁ادعا": 738,
    "▁خویش": 739,
    "▁ارزش": 740,
    "▁همچن": 741,
    "▁چند": 742,
    "▁رغ": 743,
    "▁همگی": 744,
    "▁کننده": 745,
    "▁مکلف": 746,
    "▁جامع": 747,
    "▁تجدیدنظرخواهان": 748,
    "▁کافی": 749,
    "قه": 750,
    "▁موجر": 751,
    "قوم": 752,
    "میع": 753,
    "▁دین": 754,
    "▁کشف": 755,
    "دامه": 756,
    "▁ذکر": 757,
    "▁عدوان": 758,
    "ابط": 759,
    "▁رانند": 760,
    "حل": 761,
    "▁معین": 762,
    "▁دادیار": 763,
    "▁تحقیق": 764,
    "▁جزء": 765,
    "▁دادستان": 766,
    "▁انکار": 767,
    "▁فرض": 768,
    "ها": 769,
    "▁خرید": 770,
    "▁خلع": 771,
    "▁امضاء": 772,
    "▁لوایح": 773,
    "▁نفع": 774,
    "توجه": 775,
    "▁اس": 776,
    "▁اگر": 777,
    "▁اهل": 778,
    "▁ساکن": 779,
    "▁خلاف": 780,
    "▁کمیسیون": 781,
    "▁نکاح": 782,
    "▁واصل": 783,
    "▁مجرمیت": 784,
    "▁اصلاحی": 785,
    "▁مصاد": 786,
    "▁پدر": 787,
    "▁متولد": 788,
    "▁بازپرس": 789,
    "▁همسرش": 790,
    "▁تبد": 791,
    "اند": 792,
    "▁ملا": 793,
    "▁چهارم": 794,
    "▁سمت": 795,
    "اهم": 796,
    "▁هشت": 797,
    "▁اظهارنظر": 798,
    "یق": 799,
    "▁ترتیب": 800,
    "▁نوع": 801,
    "▁استنباط": 802,
    "▁مبانی": 803,
    "▁بل": 804,
    "▁واگذار": 805,
    "▁مدافعات": 806,
    "▁مسکن": 807,
    "▁خصوصی": 808,
    "▁چنان": 809,
    "گاه": 810,
    "▁ادله": 811,
    "▁کاربر": 812,
    "▁اصداری": 813,
    "▁خدشه": 814,
    "▁اجتماع": 815,
    "▁فعل": 816,
    "▁فوت": 817,
    "▁عضو": 818,
    "▁مردود": 819,
    "▁حض": 820,
    "▁صادرکنند": 821,
    "▁اثر": 822,
    "▁رهن": 823,
    "پس": 824,
    "گونه": 825,
    "▁حالی": 826,
    "▁بیع": 827,
    "▁متر": 828,
    "▁نیم": 829,
    "▁اجرا": 830,
    "▁طور": 831,
    "▁قواعد": 832,
    "▁کسب": 833,
    "▁قتل": 834,
    "▁کردن": 835,
    "▁ام": 836,
    "ک": 837,
    "ال": 838,
    "▁نامشروع": 839,
    "▁نزد": 840,
    "▁منظور": 841,
    "▁سهام": 842,
    "▁افترا": 843,
    "▁برگ": 844,
    "▁نهایت": 845,
    "یات": 846,
    "▁سن": 847,
    "▁عملیات": 848,
    "صد": 849,
    "▁احداث": 850,
    "▁همسر": 851,
    "▁همراه": 852,
    "▁خ": 853,
    "▁تهی": 854,
    "▁مصرف": 855,
    "دی": 856,
    "▁ارش": 857,
    "▁نفی": 858,
    "▁مسئولیت": 859,
    "▁مع": 860,
    "▁اشتباه": 861,
    "▁نظام": 862,
    "▁مشاور": 863,
    "▁جمع": 864,
    "▁انفاق": 865,
    "داری": 866,
    "▁برخی": 867,
    "▁گذشت": 868,
    "▁شوهر": 869,
    "▁دعاوی": 870,
    "▁دفاعی": 871,
    "▁منطقه": 872,
    "▁پنجم": 873,
    "▁تقسیم": 874,
    "▁تخلف": 875,
    "▁ارتباط": 876,
    "▁باقی": 877,
    "▁اعتراضی": 878,
    "▁جمهور": 879,
    "▁تسلیم": 880,
    "▁متعاقب": 881,
    "▁مشخص": 882,
    "▁ذی": 883,
    "▁دائم": 884,
    "▁قوا": 885,
    "عادل": 886,
    "▁اطلاع": 887,
    "▁آئین": 888,
    "▁متقاضی": 889,
    "▁وسی": 890,
    "▁حمل": 891,
    "▁اقدامات": 892,
    "▁وجوه": 893,
    "▁اولی": 894,
    "▁وجاهت": 895,
    "وحد": 896,
    "▁اقامت": 897,
    "▁عبارت": 898,
    "▁تنفیذ": 899,
    "▁تفکیک": 900,
    "▁اتومبیل": 901,
    "بیع": 902,
    "▁مناف": 903,
    "▁داد": 904,
    "▁مخدو": 905,
    "▁منجر": 906,
    "▁افراد": 907,
    "▁نگرفته": 908,
    "واند": 909,
    "شدید": 910,
    "سجلی": 911,
    "▁معاون": 912,
    "▁حقی": 913,
    "▁داشت": 914,
    "▁شکل": 915,
    "ررسی": 916,
    "نظر": 917,
    "▁کالا": 918,
    "▁اتهامات": 919,
    "▁وضع": 920,
    "غال": 921,
    "▁معنون": 922,
    "▁خی": 923,
    "ره": 924,
    "▁علم": 925,
    "▁ممانعت": 926,
    "▁ساختمان": 927,
    "حاشی": 928,
    "▁نگهداری": 929,
    "تا": 930,
    "▁قبال": 931,
    "▁بنام": 932,
    "▁شق": 933,
    "▁اشاره": 934,
    "▁قرائ": 935,
    "▁قضائی": 936,
    "▁دویست": 937,
    "▁مفهوم": 938,
    "▁گیرد": 939,
    "▁خواه": 940,
    "▁تمام": 941,
    "خواهی": 942,
    "▁تعهدات": 943,
    "▁موقوف": 944,
    "قط": 945,
    "نین": 946,
    "▁گرفتن": 947,
    "▁اتخاذ": 948,
    "▁اجرائی": 949,
    "▁نقص": 950,
    "ئ": 951,
    "ز": 952,
    "▁اقار": 953,
    "▁مستقل": 954,
    "▁تعداد": 955,
    "وی": 956,
    "▁دعو": 957,
    "▁اشت": 958,
    "▁محق": 959,
    "▁منته": 960,
    "▁مبنای": 961,
    "▁رف": 962,
    "▁وظایف": 963,
    "▁مختلف": 964,
    "▁زن": 965,
    "▁توضیحات": 966,
    "▁صدمات": 967,
    "▁طفل": 968,
    "▁مدلول": 969,
    "▁مدیریت": 970,
    "▁خیا": 971,
    "▁عدد": 972,
    "▁اج": 973,
    "▁نیاز": 974,
    "▁ضرر": 975,
    "فته": 976,
    "▁منتسب": 977,
    "▁صراحت": 978,
    "▁یکدیگر": 979,
    "▁جریان": 980,
    "▁صلح": 981,
    "▁قراردادی": 982,
    "ث": 983,
    "▁استحقاق": 984,
    "▁مدرک": 985,
    "▁قو": 986,
    "ور": 987,
    "کان": 988,
    "بنی": 989,
    "▁تصریح": 990,
    "▁اینجانب": 991,
    "▁نیاورده": 992,
    "▁جرایم": 993,
    "▁التفات": 994,
    "▁باش": 995,
    "▁موقت": 996,
    "▁عرض": 997,
    "قات": 998,
    "آلا": 999,
    "صحاب": 1000,
    "▁تقسی": 1001,
    "▁مشخصات": 1002,
    "▁مسکو": 1003,
    "▁پ": 1004,
    "▁مکشوف": 1005,
    "▁ابرا": 1006,
    "شود": 1007,
    "▁مس": 1008,
    "▁کبود": 1009,
    "▁خانه": 1010,
    "شهر": 1011,
    "▁پایان": 1012,
    "▁پانصد": 1013,
    "▁متنازع": 1014,
    "▁کشاورز": 1015,
    "بط": 1016,
    "▁مدلل": 1017,
    "▁خواستار": 1018,
    "▁ار": 1019,
    "▁مو": 1020,
    "رد": 1021,
    "▁لک": 1022,
    "▁وح": 1023,
    "▁اخطاریه": 1024,
    "▁پذیرفته": 1025,
    "▁ندار": 1026,
    "یر": 1027,
    "▁یکصد": 1028,
    "گر": 1029,
    "▁قض": 1030,
    "▁مورث": 1031,
    "▁مقابل": 1032,
    "▁مأمور": 1033,
    "▁چرا": 1034,
    "▁شهرت": 1035,
    "▁داری": 1036,
    "▁نگه": 1037,
    "▁انتخاب": 1038,
    "▁محمول": 1039,
    "▁حذ": 1040,
    "ضاع": 1041,
    "▁مجلس": 1042,
    "▁دیوار": 1043,
    "دت": 1044,
    "▁دا": 1045,
    "▁ساخت": 1046,
    "ار": 1047,
    "▁مسترد": 1048,
    "▁جانب": 1049,
    "▁کسر": 1050,
    "▁واحده": 1051,
    "▁داخل": 1052,
    "▁تجدیدنظرخوا": 1053,
    "▁مواجه": 1054,
    "▁مصون": 1055,
    "▁حاکی": 1056,
    "را": 1057,
    "شان": 1058,
    "▁دادن": 1059,
    "▁پرو": 1060,
    "▁مقدمات": 1061,
    "▁کارشناسان": 1062,
    "▁انقضا": 1063,
    "▁مدرکی": 1064,
    "▁مشتکی": 1065,
    "یعن": 1066,
    "▁تبر": 1067,
    "▁تولد": 1068,
    "صرفا": 1069,
    "ارد": 1070,
    "▁مضاف": 1071,
    "▁طول": 1072,
    "▁حدود": 1073,
    "▁مانده": 1074,
    "نهای": 1075,
    "▁ایفا": 1076,
    "▁مب": 1077,
    "▁مقدم": 1078,
    "▁عل": 1079,
    "▁حارصه": 1080,
    "▁تعلیق": 1081,
    "▁دستگیر": 1082,
    "▁مستحق": 1083,
    "▁سوء": 1084,
    "▁نخواهد": 1085,
    "▁مخالف": 1086,
    "▁دائر": 1087,
    "▁درآمدها": 1088,
    "▁مانع": 1089,
    "▁مادر": 1090,
    "▁هشتاد": 1091,
    "ستلز": 1092,
    "▁بود": 1093,
    "▁ماد": 1094,
    "▁مترمربع": 1095,
    "شمول": 1096,
    "▁هنگام": 1097,
    "وط": 1098,
    "▁محتو": 1099,
    "▁مأموری": 1100,
    "▁نکاحی": 1101,
    "▁حادثه": 1102,
    "▁ملی": 1103,
    "▁قاعد": 1104,
    "▁سازد": 1105,
    "▁الحاقی": 1106,
    "▁فعلی": 1107,
    "▁آورد": 1108,
    "▁جراح": 1109,
    "▁مقتضی": 1110,
    "▁رسیده": 1111,
    "▁فرزندان": 1112,
    "▁رونوشت": 1113,
    "رعای": 1114,
    "▁ذمه": 1115,
    "ذ": 1116,
    "▁ارز": 1117,
    "▁مدا": 1118,
    "▁کمتر": 1119,
    "▁فعالیت": 1120,
    "▁زیر": 1121,
    "جاری": 1122,
    "▁متعدد": 1123,
    "▁اذن": 1124,
    "▁تنها": 1125,
    "شروع": 1126,
    "واسط": 1127,
    "▁پای": 1128,
    "خلاف": 1129,
    "▁مشارالیها": 1130,
    "▁گسیخت": 1131,
    "▁منتقل": 1132,
    "حت": 1133,
    "▁مطلع": 1134,
    "▁کف": 1135,
    "▁مض": 1136,
    "▁جهیزیه": 1137,
    "▁مطابقت": 1138,
    "▁شخصی": 1139,
    "▁مجاز": 1140,
    "▁تکمیل": 1141,
    "▁هفتاد": 1142,
    "▁جز": 1143,
    "پی": 1144,
    "محل": 1145,
    "▁وا": 1146,
    "▁کارت": 1147,
    "▁وظ": 1148,
    "ج": 1149,
    "▁بالا": 1150,
    "▁نظامی": 1151,
    "▁متوفی": 1152,
    "▁نیرو": 1153,
    "اساس": 1154,
    "▁اجا": 1155,
    "تر": 1156,
    "سته": 1157,
    "▁حکومت": 1158,
    "احت": 1159,
    "▁بدن": 1160,
    "▁نمایندگ": 1161,
    "مجاز": 1162,
    "▁صاحب": 1163,
    "▁معوق": 1164,
    "▁زیان": 1165,
    "▁ارتشا": 1166,
    "▁اسلام": 1167,
    "▁مربع": 1168,
    "▁واقعی": 1169,
    "از": 1170,
    "▁حین": 1171,
    "▁ری": 1172,
    "▁تصادف": 1173,
    "▁مالکین": 1174,
    "▁واجد": 1175,
    "▁زراع": 1176,
    "ستان": 1177,
    "▁دانستن": 1178,
    "▁دال": 1179,
    "▁تصرفات": 1180,
    "▁اشعار": 1181,
    "دنی": 1182,
    "▁شرب": 1183,
    "▁اصلاحات": 1184,
    "یفه": 1185,
    "دارد": 1186,
    "▁مست": 1187,
    "▁طلا": 1188,
    "▁ممیز": 1189,
    "مکن": 1190,
    "▁گذار": 1191,
    "حصول": 1192,
    "▁ه": 1193,
    "▁اضاف": 1194,
    "▁آنچ": 1195,
    "▁سبب": 1196,
    "▁تقلی": 1197,
    "▁تودیع": 1198,
    "امتنا": 1199,
    "▁درجه": 1200,
    "اده": 1201,
    "▁علامت": 1202,
    "زه": 1203,
    "▁مجرمانه": 1204,
    "ستند": 1205,
    "▁حما": 1206,
    "▁نقل": 1207,
    "▁آثار": 1208,
    "▁گوش": 1209,
    "فیه": 1210,
    "▁منتف": 1211,
    "لی": 1212,
    "▁پر": 1213,
    "▁اصالت": 1214,
    "▁خانوادگ": 1215,
    "▁مغایر": 1216,
    "▁لزوم": 1217,
    "▁افراز": 1218,
    "بوط": 1219,
    "▁راستا": 1220,
    "▁ض": 1221,
    "▁فرار": 1222,
    "▁عسر": 1223,
    "▁درج": 1224,
    "▁تعاون": 1225,
    "▁تبع": 1226,
    "با": 1227,
    "▁واریز": 1228,
    "▁ورشکستگ": 1229,
    "▁مثبت": 1230,
    "▁الی": 1231,
    "▁آب": 1232,
    "▁شعب": 1233,
    "▁محدوده": 1234,
    "▁شخصیت": 1235,
    "یک": 1236,
    "▁چاقو": 1237,
    "▁عام": 1238,
    "▁بیش": 1239,
    "▁ازجم": 1240,
    "▁مستفاد": 1241,
    "معلوم": 1242,
    "▁خروج": 1243,
    "ختم": 1244,
    "▁درحالی": 1245,
    "▁حاکم": 1246,
    "▁وزارت": 1247,
    "▁امانی": 1248,
    "▁اع": 1249,
    "یم": 1250,
    "▁ماهی": 1251,
    "▁اقساط": 1252,
    "▁آنجا": 1253,
    "▁آباد": 1254,
    "▁کدام": 1255,
    "انی": 1256,
    "▁تقصیر": 1257,
    "▁مطلب": 1258,
    "طی": 1259,
    "▁سرق": 1260,
    "▁احتیا": 1261,
    "▁مناسب": 1262,
    "▁فروشند": 1263,
    "▁مرد": 1264,
    "▁پارکینگ": 1265,
    "حق": 1266,
    "▁داوران": 1267,
    "▁صدر": 1268,
    "▁قم": 1269,
    "▁وسایل": 1270,
    "▁اخیرالذکر": 1271,
    "▁ص": 1272,
    "▁استشهادیه": 1273,
    "▁بهداشت": 1274,
    "▁اش": 1275,
    "▁زمانی": 1276,
    "کپ": 1277,
    "▁هرچند": 1278,
    "▁واخواست": 1279,
    "اری": 1280,
    "وقف": 1281,
    "لب": 1282,
    "دید": 1283,
    "▁سکونت": 1284,
    "▁اجبار": 1285,
    "▁مالیات": 1286,
    "داند": 1287,
    "▁میلی": 1288,
    "▁قدر": 1289,
    "▁محاسب": 1290,
    "▁آخر": 1291,
    "محاکم": 1292,
    "▁تولید": 1293,
    "رخ": 1294,
    "▁آتی": 1295,
    "▁مقرو": 1296,
    "▁احتمال": 1297,
    "▁برداشت": 1298,
    "▁ضم": 1299,
    "▁جای": 1300,
    "▁تعرض": 1301,
    "ول": 1302,
    "▁زندان": 1303,
    "▁رسید": 1304,
    "▁قرارگرفت": 1305,
    "▁مقدار": 1306,
    "یع": 1307,
    "▁گرفت": 1308,
    "▁حدو": 1309,
    "▁فتو": 1310,
    "تعلق": 1311,
    "▁توجیه": 1312,
    "تناسب": 1313,
    "▁امعان": 1314,
    "▁مستقر": 1315,
    "▁مجوز": 1316,
    "▁نیافته": 1317,
    "▁ورث": 1318,
    "▁جاری": 1319,
    "▁مسلمان": 1320,
    "▁فک": 1321,
    "ام": 1322,
    "▁نظ": 1323,
    "▁طلب": 1324,
    "▁باز": 1325,
    "ئیس": 1326,
    "▁منتخب": 1327,
    "▁سوابق": 1328,
    "▁متعهد": 1329,
    "▁خط": 1330,
    "▁احد": 1331,
    "▁اولیای": 1332,
    "مه": 1333,
    "فل": 1334,
    "▁گفته": 1335,
    "▁اخلال": 1336,
    "▁محال": 1337,
    "▁فرج": 1338,
    "باره": 1339,
    "براین": 1340,
    "جمع": 1341,
    "نت": 1342,
    "علق": 1343,
    "▁اعم": 1344,
    "▁خلل": 1345,
    "▁نود": 1346,
    "▁محروم": 1347,
    "▁موتور": 1348,
    "بق": 1349,
    "ندگان": 1350,
    "▁اختیارات": 1351,
    "▁جری": 1352,
    "▁بیشتر": 1353,
    "▁اذ": 1354,
    "▁دم": 1355,
    "مین": 1356,
    "▁جدا": 1357,
    "نده": 1358,
    "▁عود": 1359,
    "▁ممنوع": 1360,
    "▁سلاح": 1361,
    "▁عرف": 1362,
    "▁تش": 1363,
    "▁تبرع": 1364,
    "▁تقاضا": 1365,
    "▁اقتصاد": 1366,
    "▁غیرعمد": 1367,
    "▁رجوع": 1368,
    "ذل": 1369,
    "▁حرج": 1370,
    "مر": 1371,
    "▁خیر": 1372,
    "▁مزای": 1373,
    "▁مجتمع": 1374,
    "▁خالی": 1375,
    "▁مرت": 1376,
    "▁عن": 1377,
    "قابل": 1378,
    "▁غیرم": 1379,
    "▁کفا": 1380,
    "فظ": 1381,
    "▁تاکنو": 1382,
    "▁وراث": 1383,
    "▁نشان": 1384,
    "▁گر": 1385,
    "▁تابع": 1386,
    "کرج": 1387,
    "شند": 1388,
    "▁شور": 1389,
    "▁لوازم": 1390,
    "▁آموزش": 1391,
    "▁فرد": 1392,
    "نه": 1393,
    "▁مر": 1394,
    "صلح": 1395,
    "▁معدوم": 1396,
    "▁قائم": 1397,
    "نکر": 1398,
    "▁فروخته": 1399,
    "خواندگان": 1400,
    "▁مقر": 1401,
    "ران": 1402,
    "▁مادی": 1403,
    "حال": 1404,
    "داد": 1405,
    "▁بد": 1406,
    "▁عنصر": 1407,
    "▁مازاد": 1408,
    "▁ماترک": 1409,
    "حتی": 1410,
    "کل": 1411,
    "▁جعلی": 1412,
    "ح": 1413,
    "▁نشر": 1414,
    "وند": 1415,
    "▁تمبر": 1416,
    "▁بدهی": 1417,
    "▁صیغه": 1418,
    "▁...": 1419,
    "▁اجمال": 1420,
    "▁قر": 1421,
    "▁تضامن": 1422,
    "▁ظهر": 1423,
    "▁کسی": 1424,
    "▁متصرف": 1425,
    "ئی": 1426,
    "▁کن": 1427,
    "ضمیم": 1428,
    "ارت": 1429,
    "▁مجددا": 1430,
    "▁معنو": 1431,
    "▁برقرار": 1432,
    "▁دختر": 1433,
    "کشی": 1434,
    "▁تقابل": 1435,
    "▁آرای": 1436,
    "▁أخ": 1437,
    "▁کیف": 1438,
    "تماع": 1439,
    "▁ساع": 1440,
    "▁منقول": 1441,
    "▁ایرانی": 1442,
    "▁پیدا": 1443,
    "▁مثل": 1444,
    "▁نقلی": 1445,
    "▁نبودن": 1446,
    "▁تر": 1447,
    "▁خو": 1448,
    "▁جلس": 1449,
    "▁تب": 1450,
    "▁تص": 1451,
    "▁اختلافات": 1452,
    "▁پانزده": 1453,
    "▁وعده": 1454,
    "▁ضمانت": 1455,
    "▁بعض": 1456,
    "▁باطل": 1457,
    "امل": 1458,
    "صت": 1459,
    "▁مصدوم": 1460,
    "▁کلان": 1461,
    "نتیج": 1462,
    "▁باغ": 1463,
    "▁ایضا": 1464,
    "▁نا": 1465,
    "▁زناشو": 1466,
    "▁تبریز": 1467,
    "▁نصف": 1468,
    "▁مصداق": 1469,
    "هی": 1470,
    "▁مهر": 1471,
    "▁شاهد": 1472,
    "▁پیامک": 1473,
    "▁وراثت": 1474,
    "▁مهم": 1475,
    "▁فق": 1476,
    "اشعار": 1477,
    "▁دفا": 1478,
    "ایی": 1479,
    "▁تجهیز": 1480,
    "▁غیرمنقول": 1481,
    "▁انبار": 1482,
    "▁کنند": 1483,
    "▁ذات": 1484,
    "▁آرا": 1485,
    "تری": 1486,
    "▁درگیر": 1487,
    "▁نحوی": 1488,
    "▁مخالفت": 1489,
    "▁شب": 1490,
    "▁انف": 1491,
    "بران": 1492,
    "غم": 1493,
    "▁مختوم": 1494,
    "▁مش": 1495,
    "▁ممنوعیت": 1496,
    "▁انگشت": 1497,
    "▁استدعا": 1498,
    "▁فصل": 1499,
    "داشت": 1500,
    "▁امضا": 1501,
    "▁پول": 1502,
    "▁جرائم": 1503,
    "موجه": 1504,
    "کنون": 1505,
    "▁غ": 1506,
    "▁کارهای": 1507,
    "▁تاجر": 1508,
    "▁حاکمیت": 1509,
    "▁محضر": 1510,
    "▁قول": 1511,
    "▁معاملات": 1512,
    "ملک": 1513,
    "▁گرم": 1514,
    "ارزه": 1515,
    "عث": 1516,
    "▁ی": 1517,
    "▁امضای": 1518,
    "تورم": 1519,
    "▁خدمات": 1520,
    "▁مسلح": 1521,
    "▁مشهود": 1522,
    "▁ترافع": 1523,
    "▁رفتار": 1524,
    "اید": 1525,
    "▁وقف": 1526,
    "▁جم": 1527,
    "▁درآمد": 1528,
    "ملاک": 1529,
    "▁له": 1530,
    "▁نظم": 1531,
    "دم": 1532,
    "▁اعلامی": 1533,
    "▁تکرار": 1534,
    "وائی": 1535,
    "▁گذشته": 1536,
    "مزد": 1537,
    "▁آر": 1538,
    "ابع": 1539,
    "▁شاخص": 1540,
    "▁التزام": 1541,
    "▁دانشگاه": 1542,
    "مت": 1543,
    "▁تصدی": 1544,
    "▁شروط": 1545,
    "▁ان": 1546,
    "▁کارمند": 1547,
    "وق": 1548,
    "▁بزهکاریش": 1549,
    "ما": 1550,
    "▁شرق": 1551,
    "▁خم": 1552,
    "گیر": 1553,
    "▁تعدی": 1554,
    "▁خودش": 1555,
    "▁الیه": 1556,
    "▁صورتی": 1557,
    "▁مأخوذ": 1558,
    "▁احصا": 1559,
    "▁سرپرست": 1560,
    "▁آزار": 1561,
    "تین": 1562,
    "▁نق": 1563,
    "▁درمان": 1564,
    "قیم": 1565,
    "▁قرارهای": 1566,
    "▁مرضی": 1567,
    "▁پی": 1568,
    "▁قبیل": 1569,
    "▁زنا": 1570,
    "▁بحث": 1571,
    "▁ارتش": 1572,
    "صاص": 1573,
    "▁الب": 1574,
    "قرار": 1575,
    "دوی": 1576,
    "لت": 1577,
    "▁ازاین": 1578,
    "▁مشاعات": 1579,
    "قاضی": 1580,
    "▁ابتدا": 1581,
    "▁تردید": 1582,
    "▁سفید": 1583,
    "▁الطرفین": 1584,
    "ظ": 1585,
    "▁شناخته": 1586,
    "▁دسترس": 1587,
    "▁هست": 1588,
    "▁سق": 1589,
    "▁بخشی": 1590,
    "حه": 1591,
    "▁سجل": 1592,
    "▁متداعی": 1593,
    "▁صور": 1594,
    "سوی": 1595,
    "▁جهاد": 1596,
    "▁ستاد": 1597,
    "ازی": 1598,
    "▁کالای": 1599,
    "▁حدی": 1600,
    "▁بتوان": 1601,
    "دگان": 1602,
    "▁بیمار": 1603,
    "▁عم": 1604,
    "▁ملز": 1605,
    "▁عقید": 1606,
    "▁فاکتور": 1607,
    "▁اوقاف": 1608,
    "▁ضرورت": 1609,
    "▁انسان": 1610,
    "▁محول": 1611,
    "▁دلار": 1612,
    "▁کارگر": 1613,
    "▁الاجرا": 1614,
    "اب": 1615,
    "▁بار": 1616,
    "▁ظاهر": 1617,
    "▁بهار": 1618,
    "▁لی": 1619,
    "▁ادا": 1620,
    "▁آگ": 1621,
    "▁عوارض": 1622,
    "▁سوءنیت": 1623,
    "▁قلم": 1624,
    "▁موتورسی": 1625,
    "▁منعقد": 1626,
    "▁نزاع": 1627,
    "▁متقابل": 1628,
    "▁ضروری": 1629,
    "▁درصورت": 1630,
    "ارث": 1631,
    "▁تمامی": 1632,
    "▁متعارف": 1633,
    "عان": 1634,
    "▁ساق": 1635,
    "آقای": 1636,
    "وز": 1637,
    "▁سود": 1638,
    "امه": 1639,
    "بان": 1640,
    "▁پسندی": 1641,
    "▁موکلین": 1642,
    "▁ز": 1643,
    "▁سا": 1644,
    "▁پلیس": 1645,
    "▁مترتب": 1646,
    "▁تفریط": 1647,
    "▁الزحم": 1648,
    "▁انتشار": 1649,
    "▁ارای": 1650,
    "▁امام": 1651,
    "▁بردن": 1652,
    "▁مطالع": 1653,
    "▁روستای": 1654,
    "صرف": 1655,
    "ملاحظ": 1656,
    "باش": 1657,
    "▁عامل": 1658,
    "▁تفویض": 1659,
    "▁تکالیف": 1660,
    "▁مدیرعامل": 1661,
    "▁مرجوع": 1662,
    "▁مدیون": 1663,
    "نمی": 1664,
    "جز": 1665,
    "مجموع": 1666,
    "▁آگاه": 1667,
    "▁بنابه": 1668,
    "▁منضم": 1669,
    "▁رشت": 1670,
    "▁ته": 1671,
    "▁عرفی": 1672,
    "اعت": 1673,
    "▁سک": 1674,
    "▁اتفاق": 1675,
    "▁شناسا": 1676,
    "▁سررسید": 1677,
    "▁قلع": 1678,
    "▁اسل": 1679,
    "▁مشاهد": 1680,
    "ثابت": 1681,
    "▁تصدیر": 1682,
    "مل": 1683,
    "▁آورده": 1684,
    "▁انعقاد": 1685,
    "جمل": 1686,
    "باط": 1687,
    "▁کتب": 1688,
    "▁الحاق": 1689,
    "اد": 1690,
    "بر": 1691,
    "یش": 1692,
    "▁اقتضا": 1693,
    "وگیر": 1694,
    "▁موظف": 1695,
    "▁تصاویر": 1696,
    "▁متأ": 1697,
    "▁لیتر": 1698,
    "▁غرب": 1699,
    "▁دبیر": 1700,
    "▁مقو": 1701,
    "▁فردی": 1702,
    "▁لا": 1703,
    "تعدد": 1704,
    "▁مغایرت": 1705,
    "▁مبنا": 1706,
    "▁ورا": 1707,
    "هل": 1708,
    "▁جن": 1709,
    "▁موج": 1710,
    "ص": 1711,
    "وم": 1712,
    "▁صنعت": 1713,
    "▁اقلام": 1714,
    "▁تضمین": 1715,
    "▁برخوردار": 1716,
    "▁فریب": 1717,
    "▁دما": 1718,
    "▁مفید": 1719,
    "▁مستقیم": 1720,
    "▁بهره": 1721,
    "▁متفاوت": 1722,
    "▁تجری": 1723,
    "وثی": 1724,
    "وگند": 1725,
    "▁معاین": 1726,
    "▁نیت": 1727,
    "▁قا": 1728,
    "زلزل": 1729,
    "▁تأثیر": 1730,
    "▁والدین": 1731,
    "▁مکرر": 1732,
    "▁استخوان": 1733,
    "▁توأم": 1734,
    "گردیده": 1735,
    "▁شوند": 1736,
    "دشت": 1737,
    "▁حم": 1738,
    "▁قفل": 1739,
    "▁جا": 1740,
    "▁مسئول": 1741,
    "وث": 1742,
    "▁تأ": 1743,
    "▁دوازده": 1744,
    "▁یازده": 1745,
    "▁یقین": 1746,
    "▁کودک": 1747,
    "سال": 1748,
    "یی": 1749,
    "لال": 1750,
    "▁برق": 1751,
    "دارم": 1752,
    "کار": 1753,
    "▁مقید": 1754,
    "▁خواست": 1755,
    "ائم": 1756,
    "دون": 1757,
    "▁دقیق": 1758,
    "قفل": 1759,
    "▁گردن": 1760,
    "▁عکس": 1761,
    "▁چهارصد": 1762,
    "اع": 1763,
    "▁عناوین": 1764,
    "▁اختصاص": 1765,
    "▁پاک": 1766,
    "▁خلاص": 1767,
    "▁مطالبات": 1768,
    "▁اعیان": 1769,
    "دای": 1770,
    "▁اط": 1771,
    "▁کما": 1772,
    "باقی": 1773,
    "▁شهری": 1774,
    "▁حادث": 1775,
    "▁فقدا": 1776,
    "▁رفته": 1777,
    "▁مقتول": 1778,
    "▁اصفهان": 1779,
    "▁تجاوز": 1780,
    "▁کرمان": 1781,
    "▁هویت": 1782,
    "▁سقف": 1783,
    "▁مطلق": 1784,
    "عر": 1785,
    "▁بلام": 1786,
    "امی": 1787,
    "▁شدید": 1788,
    "صاف": 1789,
    "▁روان": 1790,
    "▁لوا": 1791,
    "لیک": 1792,
    "▁تن": 1793,
    "▁فرزندش": 1794,
    "یجان": 1795,
    "▁آسی": 1796,
    "▁نفوذ": 1797,
    "▁متشکل": 1798,
    "▁اعتراف": 1799,
    "یدگی": 1800,
    "▁چشم": 1801,
    "▁پیرا": 1802,
    "▁کارفرما": 1803,
    "▁گناه": 1804,
    "▁افزا": 1805,
    "▁آنجایی": 1806,
    "▁مسا": 1807,
    "▁مهندسی": 1808,
    "وصف": 1809,
    "▁امری": 1810,
    "▁اسا": 1811,
    "▁مبت": 1812,
    "▁هزین": 1813,
    "▁نرسیده": 1814,
    "زی": 1815,
    "ائب": 1816,
    "▁اطلاعات": 1817,
    "وجب": 1818,
    "نوز": 1819,
    "▁مشتری": 1820,
    "رم": 1821,
    "▁ازآنجا": 1822,
    "▁نسب": 1823,
    "▁تعارض": 1824,
    "▁منط": 1825,
    "▁ارشاد": 1826,
    "▁قهری": 1827,
    "▁حصر": 1828,
    "▁نشد": 1829,
    "▁نمای": 1830,
    "سه": 1831,
    "▁مفقود": 1832,
    "شه": 1833,
    "جرح": 1834,
    "▁نامبر": 1835,
    "اره": 1836,
    "مانده": 1837,
    "▁احضار": 1838,
    "▁معتبر": 1839,
    "▁مقصر": 1840,
    "▁حقیق": 1841,
    "▁نوشته": 1842,
    "اصل": 1843,
    "عنه": 1844,
    "▁فن": 1845,
    "▁موقع": 1846,
    "▁جوان": 1847,
    "▁بازرس": 1848,
    "تفاوت": 1849,
    "▁مشارالیهم": 1850,
    "▁اثاث": 1851,
    "▁ماشین": 1852,
    "▁قبض": 1853,
    "روز": 1854,
    "▁بازو": 1855,
    "مع": 1856,
    "▁شریک": 1857,
    "الب": 1858,
    "▁واخواند": 1859,
    "▁تع": 1860,
    "▁نفس": 1861,
    "حسن": 1862,
    "ستگی": 1863,
    "▁تصویب": 1864,
    "چک": 1865,
    "▁نگردید": 1866,
    "جاز": 1867,
    "▁مدافع": 1868,
    "▁آور": 1869,
    "عرفی": 1870,
    "▁وث": 1871,
    "▁دکتر": 1872,
    "▁تفسیر": 1873,
    "▁بازگشت": 1874,
    "▁سیزده": 1875,
    "▁مبالغ": 1876,
    "طف": 1877,
    "▁وصیت": 1878,
    "▁پشت": 1879,
    "▁پدرش": 1880,
    "▁عروس": 1881,
    "▁بنیاد": 1882,
    "▁مرور": 1883,
    "▁قانع": 1884,
    "▁حامل": 1885,
    "ودیع": 1886,
    "▁اعطای": 1887,
    "قل": 1888,
    "▁تعمیر": 1889,
    "▁العا": 1890,
    "رئ": 1891,
    "▁تذکر": 1892,
    "▁دادرس": 1893,
    "▁شرکا": 1894,
    "▁شمال": 1895,
    "فال": 1896,
    "▁دهند": 1897,
    "▁اجناس": 1898,
    "▁تعریف": 1899,
    "▁آذر": 1900,
    "▁فیلم": 1901,
    "▁نگر": 1902,
    "▁مجنی": 1903,
    "▁ملکی": 1904,
    "▁نو": 1905,
    "▁متقن": 1906,
    "▁طبیع": 1907,
    "▁مجر": 1908,
    "▁انح": 1909,
    "حصل": 1910,
    "▁گاز": 1911,
    "یان": 1912,
    "عمل": 1913,
    "کدام": 1914,
    "▁خودروی": 1915,
    "▁فقهی": 1916,
    "ذا": 1917,
    "حقی": 1918,
    "▁عد": 1919,
    "▁دخالت": 1920,
    "▁حفاظت": 1921,
    "▁کر": 1922,
    "▁شهریار": 1923,
    "▁فساد": 1924,
    "▁مشکلات": 1925,
    "▁دینا": 1926,
    "▁آی": 1927,
    "▁مستدل": 1928,
    "ض": 1929,
    "گذار": 1930,
    "▁مابه": 1931,
    "آن": 1932,
    "لح": 1933,
    "▁بدی": 1934,
    "کرد": 1935,
    "▁متک": 1936,
    "▁نسخه": 1937,
    "▁گرد": 1938,
    "▁خیار": 1939,
    "لا": 1940,
    "قوط": 1941,
    "▁شهرس": 1942,
    "▁سرانجام": 1943,
    "▁اعتیاد": 1944,
    "صال": 1945,
    "▁مج": 1946,
    "▁حقیقت": 1947,
    "درس": 1948,
    "▁صلاح": 1949,
    "مون": 1950,
    "کاف": 1951,
    "▁الن": 1952,
    "▁پیگر": 1953,
    "رضی": 1954,
    "خواهد": 1955,
    "شغ": 1956,
    "تقلب": 1957,
    "نموده": 1958,
    "ساعد": 1959,
    "وارد": 1960,
    "▁بعدا": 1961,
    "▁تسهیل": 1962,
    "▁پیمانکار": 1963,
    "▁تصحیح": 1964,
    "زل": 1965,
    "موجب": 1966,
    "▁فرستاده": 1967,
    "▁تحریر": 1968,
    "عد": 1969,
    "چنین": 1970,
    "▁استیفا": 1971,
    "▁ربای": 1972,
    "▁سیاه": 1973,
    "▁المال": 1974,
    "▁گزارشات": 1975,
    "▁جایی": 1976,
    "▁تخلفات": 1977,
    "▁توزی": 1978,
    "نوان": 1979,
    "وعد": 1980,
    "ازه": 1981,
    "▁اسقاط": 1982,
    "▁اکاذیب": 1983,
    "▁جنوب": 1984,
    "▁مفروز": 1985,
    "▁مق": 1986,
    "جه": 1987,
    "▁نصب": 1988,
    "دو": 1989,
    "کرده": 1990,
    "▁معارض": 1991,
    "▁نویس": 1992,
    "ویض": 1993,
    "▁بق": 1994,
    "▁حدا": 1995,
    "أ": 1996,
    "▁مل": 1997,
    "لک": 1998,
    "▁قرا": 1999,
    "▁مهما": 2000,
    "جات": 2001,
    "ضو": 2002,
    "▁وس": 2003,
    "فیل": 2004,
    "جن": 2005,
    "دهد": 2006,
    "▁اخطار": 2007,
    "سواد": 2008,
    "▁اعطا": 2009,
    "▁اخراج": 2010,
    "▁تسبیب": 2011,
    "قدس": 2012,
    "▁دامی": 2013,
    "▁فضای": 2014,
    "▁جواز": 2015,
    "▁علیهم": 2016,
    "▁اولیاء": 2017,
    "▁نداشتن": 2018,
    "▁ارا": 2019,
    "▁انتفاع": 2020,
    "▁خلف": 2021,
    "اله": 2022,
    "دادگاه": 2023,
    "▁ایرادات": 2024,
    "بیل": 2025,
    "▁اعلان": 2026,
    "▁جلو": 2027,
    "طبی": 2028,
    "▁مح": 2029,
    "قانونی": 2030,
    "غ": 2031,
    "▁بیم": 2032,
    "▁پار": 2033,
    "بقی": 2034,
    "▁ضابط": 2035,
    "دگی": 2036,
    "▁کارک": 2037,
    "▁اطراف": 2038,
    "▁معروف": 2039,
    "▁برگشت": 2040,
    "▁تمرد": 2041,
    "▁دارا": 2042,
    "▁بیمارستان": 2043,
    "طرفیت": 2044,
    "▁اد": 2045,
    "کی": 2046,
    "▁معن": 2047,
    "چار": 2048,
    "ناقص": 2049,
    "نکه": 2050,
    "شاه": 2051,
    "▁موکلش": 2052,
    "▁بزرگ": 2053,
    "کند": 2054,
    "▁تیر": 2055,
    "نشأ": 2056,
    "مند": 2057,
    "الوکال": 2058,
    "▁بهای": 2059,
    "▁گ": 2060,
    "وهش": 2061,
    "▁صورتجلس": 2062,
    "ساخ": 2063,
    "▁آماد": 2064,
    "▁عندال": 2065,
    "▁منقصت": 2066,
    "▁دلائل": 2067,
    "▁ظهرنویس": 2068,
    "▁گمرک": 2069,
    "▁خدمت": 2070,
    "▁کیلو": 2071,
    "▁صغیر": 2072,
    "▁مشابه": 2073,
    "▁شمار": 2074,
    "▁فرمان": 2075,
    "▁ناف": 2076,
    "▁مبا": 2077,
    "▁مکان": 2078,
    "▁قراردادها": 2079,
    "وا": 2080,
    "▁هفتصد": 2081,
    "تمسک": 2082,
    "▁برادر": 2083,
    "▁چاه": 2084,
    "صب": 2085,
    "وج": 2086,
    "باب": 2087,
    "▁پلم": 2088,
    "جلسه": 2089,
    "▁حوال": 2090,
    "تلاش": 2091,
    "▁الا": 2092,
    "قی": 2093,
    "تبادل": 2094,
    "▁کامیون": 2095,
    "قت": 2096,
    "▁نپذیرفته": 2097,
    "▁مجرم": 2098,
    "قم": 2099,
    "▁مترا": 2100,
    "▁خوردن": 2101,
    "▁خصو": 2102,
    "درت": 2103,
    "نان": 2104,
    "▁معاف": 2105,
    "▁اعضا": 2106,
    "▁عابر": 2107,
    "ائی": 2108,
    "▁بال": 2109,
    "نظرخواهی": 2110,
    "استان": 2111,
    "▁چگون": 2112,
    "یمه": 2113,
    "خر": 2114,
    "▁حالت": 2115,
    "وح": 2116,
    "▁محض": 2117,
    "▁ملت": 2118,
    "خاطر": 2119,
    "▁سطح": 2120,
    "▁منقوض": 2121,
    "▁هجده": 2122,
    "▁تما": 2123,
    "▁شیراز": 2124,
    "▁پیگیر": 2125,
    "▁مصالح": 2126,
    "بد": 2127,
    "ادی": 2128,
    "▁شرعا": 2129,
    "عنوان": 2130,
    "▁ضابطی": 2131,
    "▁پرورش": 2132,
    "ارستان": 2133,
    "▁گفت": 2134,
    "▁اراد": 2135,
    "▁آیند": 2136,
    "مرار": 2137,
    "بین": 2138,
    "دار": 2139,
    "▁بقا": 2140,
    "▁مبین": 2141,
    "▁موقعی": 2142,
    "▁البرائ": 2143,
    "▁گیرند": 2144,
    "▁بنده": 2145,
    "غیر": 2146,
    "حقاق": 2147,
    "الت": 2148,
    "▁انشا": 2149,
    "یست": 2150,
    "▁مادرش": 2151,
    "▁آزمایش": 2152,
    "▁ابتدای": 2153,
    "▁مجهول": 2154,
    "▁انحصار": 2155,
    "▁مخابرات": 2156,
    "▁لواسان": 2157,
    "▁تملیک": 2158,
    "▁مشورت": 2159,
    "ماده": 2160,
    "▁ثبوت": 2161,
    "اشاره": 2162,
    "▁تقوی": 2163,
    "قدی": 2164,
    "▁اقا": 2165,
    "▁شناس": 2166,
    "واری": 2167,
    "بودن": 2168,
    "▁سل": 2169,
    "▁حف": 2170,
    "جر": 2171,
    "▁مشت": 2172,
    "وجود": 2173,
    "▁سوار": 2174,
    "▁نقش": 2175,
    "▁پیمان": 2176,
    "▁تدلیس": 2177,
    "▁استحضار": 2178,
    "▁لباس": 2179,
    "▁اصرار": 2180,
    "▁امنیت": 2181,
    "ضعف": 2182,
    "▁بدهکار": 2183,
    "▁مشروح": 2184,
    "▁وق": 2185,
    "▁ولایت": 2186,
    "▁مناط": 2187,
    "▁حج": 2188,
    "رس": 2189,
    "خانم": 2190,
    "▁پاس": 2191,
    "▁سپرده": 2192,
    "▁تخ": 2193,
    "▁صنف": 2194,
    "▁زدن": 2195,
    "اقل": 2196,
    "الذکر": 2197,
    "▁نظرخواهی": 2198,
    "▁نوعی": 2199,
    "▁رود": 2200,
    "اکثر": 2201,
    "کید": 2202,
    "من": 2203,
    "▁مفت": 2204,
    "▁بناب": 2205,
    "▁آیا": 2206,
    "▁نکرد": 2207,
    "▁همکار": 2208,
    "سور": 2209,
    "▁ول": 2210,
    "▁محمل": 2211,
    "صر": 2212,
    "▁کالاها": 2213,
    "▁افسر": 2214,
    "▁وجدان": 2215,
    "▁کذب": 2216,
    "▁سازگار": 2217,
    "▁سارق": 2218,
    "▁چاپ": 2219,
    "▁ارزیاب": 2220,
    "انند": 2221,
    "رو": 2222,
    "▁ولو": 2223,
    "تقاد": 2224,
    "کر": 2225,
    "▁ادارات": 2226,
    "▁کمیته": 2227,
    "▁تعدیل": 2228,
    "▁قدام": 2229,
    "عنایت": 2230,
    "▁ضامن": 2231,
    "▁کلم": 2232,
    "▁متولی": 2233,
    "وری": 2234,
    "▁مطال": 2235,
    "▁افتاده": 2236,
    "▁نسخ": 2237,
    "رود": 2238,
    "▁ربط": 2239,
    "▁مردم": 2240,
    "▁فرهنگی": 2241,
    "▁غب": 2242,
    "وان": 2243,
    "فت": 2244,
    "▁پل": 2245,
    "گیرد": 2246,
    "▁گل": 2247,
    "تصویب": 2248,
    "▁الفاظ": 2249,
    "نام": 2250,
    "▁خواهر": 2251,
    "▁انش": 2252,
    "▁دفع": 2253,
    "▁شئون": 2254,
    "▁پورسانت": 2255,
    "▁ندامت": 2256,
    "▁سوخت": 2257,
    "▁اقناع": 2258,
    "▁محیط": 2259,
    "▁کوچک": 2260,
    "▁مشروط": 2261,
    "▁متصور": 2262,
    "جاب": 2263,
    "▁بدان": 2264,
    "▁زانو": 2265,
    "▁مشاغل": 2266,
    "تراضی": 2267,
    "▁اطلاق": 2268,
    "▁رأس": 2269,
    "سهم": 2270,
    "پذیر": 2271,
    "▁فاکتورهای": 2272,
    "تاریخ": 2273,
    "▁مشروع": 2274,
    "▁بیت": 2275,
    "ضاء": 2276,
    "▁خاصی": 2277,
    "▁آمد": 2278,
    "داخل": 2279,
    "▁تغییرات": 2280,
    "سی": 2281,
    "مای": 2282,
    "▁حیات": 2283,
    "▁درب": 2284,
    "ارک": 2285,
    "▁جمعی": 2286,
    "▁درآمده": 2287,
    "▁تعطیل": 2288,
    "▁سنوات": 2289,
    "▁مستدعی": 2290,
    "▁جایگزین": 2291,
    "▁خراش": 2292,
    "▁مثبوت": 2293,
    "▁اصاله": 2294,
    "▁انتهای": 2295,
    "▁بازار": 2296,
    "▁راهنمای": 2297,
    "▁گذاشته": 2298,
    "▁کری": 2299,
    "قسط": 2300,
    "▁پارک": 2301,
    "شکستگ": 2302,
    "▁کنون": 2303,
    "دام": 2304,
    "▁مسک": 2305,
    "▁تف": 2306,
    "اثر": 2307,
    "▁شتر": 2308,
    "احل": 2309,
    "▁یکم": 2310,
    "▁ششصد": 2311,
    "▁استم": 2312,
    "▁متو": 2313,
    "▁عنا": 2314,
    "▁حرکت": 2315,
    "▁مقادیر": 2316,
    "▁شمیران": 2317,
    "▁ذینفع": 2318,
    "▁غرام": 2319,
    "▁بسیار": 2320,
    "▁مشکل": 2321,
    "دا": 2322,
    "▁مخارج": 2323,
    "هلاک": 2324,
    "▁غیاب": 2325,
    "واز": 2326,
    "ادر": 2327,
    "▁شی": 2328,
    "▁حص": 2329,
    "▁تخصص": 2330,
    "▁تناسب": 2331,
    "▁جسم": 2332,
    "▁ستو": 2333,
    "▁مادامی": 2334,
    "▁درخت": 2335,
    "بار": 2336,
    "▁متوا": 2337,
    "▁منافات": 2338,
    "▁اح": 2339,
    "▁مخد": 2340,
    "▁معنای": 2341,
    "▁میسر": 2342,
    "▁لو": 2343,
    "رکن": 2344,
    "مکان": 2345,
    "دف": 2346,
    "یگان": 2347,
    "▁فوری": 2348,
    "▁شبه": 2349,
    "حکم": 2350,
    "▁مکتوب": 2351,
    "▁کارآموز": 2352,
    "▁ناشناس": 2353,
    "▁اتحا": 2354,
    "▁مستثنیات": 2355,
    "▁همدان": 2356,
    "▁نگهبان": 2357,
    "▁اتمام": 2358,
    "▁جنگل": 2359,
    "▁روشن": 2360,
    "▁شواهد": 2361,
    "صراف": 2362,
    "▁تج": 2363,
    "▁صدق": 2364,
    "رصه": 2365,
    "▁آمار": 2366,
    "▁رقب": 2367,
    "▁رفت": 2368,
    "▁کارگاه": 2369,
    "▁اخلاق": 2370,
    "▁برآورد": 2371,
    "▁تکذیب": 2372,
    "صاحب": 2373,
    "▁تصادفات": 2374,
    "احیه": 2375,
    "▁بابل": 2376,
    "▁محدود": 2377,
    "▁مچ": 2378,
    "▁آشنای": 2379,
    "رغ": 2380,
    "گرم": 2381,
    "▁بطرفیت": 2382,
    "وه": 2383,
    "▁موجودی": 2384,
    "مس": 2385,
    "صدور": 2386,
    "صحیحا": 2387,
    "طه": 2388,
    "▁نشو": 2389,
    "▁اکثر": 2390,
    "سیون": 2391,
    "▁ربا": 2392,
    "▁پاره": 2393,
    "شت": 2394,
    "▁امتیاز": 2395,
    "▁عقود": 2396,
    "قطعی": 2397,
    "▁زمره": 2398,
    "▁معوض": 2399,
    "▁وزیر": 2400,
    "▁جنسیت": 2401,
    "کننده": 2402,
    "▁قرینه": 2403,
    "▁منجز": 2404,
    "▁کتاب": 2405,
    "رومی": 2406,
    "▁معا": 2407,
    "امانت": 2408,
    "▁استثنا": 2409,
    "فی": 2410,
    "▁عذر": 2411,
    "▁استن": 2412,
    "▁بناء": 2413,
    "▁زیاد": 2414,
    "▁صدرال": 2415,
    "لیه": 2416,
    "▁مسته": 2417,
    "▁افت": 2418,
    "صری": 2419,
    "خوانده": 2420,
    "▁شاه": 2421,
    "▁معاش": 2422,
    "دادنامه": 2423,
    "مان": 2424,
    "گ": 2425,
    "کلی": 2426,
    "ته": 2427,
    "▁اختراع": 2428,
    "▁مددکار": 2429,
    "▁مقصود": 2430,
    "▁مطبوعات": 2431,
    "▁گردنبند": 2432,
    "▁گذرنامه": 2433,
    "▁طلبکار": 2434,
    "▁خاتم": 2435,
    "▁خرج": 2436,
    "▁عموم": 2437,
    "▁دروغ": 2438,
    "▁پا": 2439,
    "▁توق": 2440,
    "▁بنای": 2441,
    "بی": 2442,
    "▁اخیرال": 2443,
    "▁مخاط": 2444,
    "لات": 2445,
    "▁مرتب": 2446,
    "▁شیر": 2447,
    "▁خرم": 2448,
    "▁فل": 2449,
    "▁محاکمات": 2450,
    "گرفته": 2451,
    "زو": 2452,
    "سسات": 2453,
    "▁زده": 2454,
    "▁آمر": 2455,
    "پرداخت": 2456,
    "▁سیم": 2457,
    "▁نمایی": 2458,
    "▁نهای": 2459,
    "شم": 2460,
    "▁حس": 2461,
    "▁منحصر": 2462,
    "▁چهاردانگ": 2463,
    "▁مشهور": 2464,
    "▁مستمر": 2465,
    "▁مقدور": 2466,
    "▁درخو": 2467,
    "▁کم": 2468,
    "▁اضرار": 2469,
    "▁جوابیه": 2470,
    "▁ملازم": 2471,
    "خواه": 2472,
    "▁فیمابین": 2473,
    "وار": 2474,
    "حساب": 2475,
    "▁کنار": 2476,
    "▁حرف": 2477,
    "▁رنگ": 2478,
    "ود": 2479,
    "▁نس": 2480,
    "▁دور": 2481,
    "▁پسر": 2482,
    "▁مسجل": 2483,
    "نضما": 2484,
    "▁همدیگر": 2485,
    "توصیف": 2486,
    "▁طلاها": 2487,
    "▁برد": 2488,
    "ایع": 2489,
    "رنج": 2490,
    "گرد": 2491,
    "خص": 2492,
    "صاب": 2493,
    "▁توس": 2494,
    "▁دانست": 2495,
    "▁حرا": 2496,
    "▁پیشین": 2497,
    "▁ران": 2498,
    "رداری": 2499,
    "▁نشدن": 2500,
    "▁نواقص": 2501,
    "▁کوتاه": 2502,
    "▁زنجان": 2503,
    "▁سردفتر": 2504,
    "ترافعی": 2505,
    "▁موثر": 2506,
    "▁قمار": 2507,
    "▁عبور": 2508,
    "▁بپرداز": 2509,
    "▁رفاه": 2510,
    "المثل": 2511,
    "▁سبز": 2512,
    "▁موروث": 2513,
    "▁شه": 2514,
    "▁نی": 2515,
    "▁یوم": 2516,
    "▁اطلاعی": 2517,
    "▁عرضه": 2518,
    "اس": 2519,
    "اعلام": 2520,
    "▁همچنان": 2521,
    "▁سپه": 2522,
    "▁محصول": 2523,
    "▁مخ": 2524,
    "حسب": 2525,
    "▁طوری": 2526,
    "▁نش": 2527,
    "▁تدا": 2528,
    "▁جدای": 2529,
    "معی": 2530,
    "▁مفادا": 2531,
    "▁روح": 2532,
    "واره": 2533,
    "▁اتوبوس": 2534,
    "▁شانزده": 2535,
    "▁روغن": 2536,
    "▁منفعت": 2537,
    "▁تظلم": 2538,
    "▁آسایش": 2539,
    "▁تمایل": 2540,
    "▁مضمون": 2541,
    "▁آنجائی": 2542,
    "▁مراسم": 2543,
    "▁دندان": 2544,
    "▁تقلب": 2545,
    "لث": 2546,
    "رز": 2547,
    "▁تسری": 2548,
    "▁آمیز": 2549,
    "▁بیرون": 2550,
    "▁حا": 2551,
    "انون": 2552,
    "▁بلو": 2553,
    "▁ظه": 2554,
    "▁بردار": 2555,
    "▁بکار": 2556,
    "▁شکست": 2557,
    "▁چیز": 2558,
    "▁ازآن": 2559,
    "استناد": 2560,
    "اتب": 2561,
    "▁ماب": 2562,
    "▁خورده": 2563,
    "▁جزئی": 2564,
    "نشده": 2565,
    "▁پارس": 2566,
    "▁کلا": 2567,
    "صل": 2568,
    "افع": 2569,
    "صادر": 2570,
    "▁بینه": 2571,
    "ساز": 2572,
    "▁عادل": 2573,
    "▁نص": 2574,
    "▁حضر": 2575,
    "سار": 2576,
    "▁مباشر": 2577,
    "▁جانشین": 2578,
    "▁حرمت": 2579,
    "▁نکت": 2580,
    "▁عراق": 2581,
    "▁اشتهار": 2582,
    "▁هفده": 2583,
    "ربع": 2584,
    "▁کاردان": 2585,
    "▁اشتراک": 2586,
    "▁شمسی": 2587,
    "أن": 2588,
    "▁مفصل": 2589,
    "وع": 2590,
    "اق": 2591,
    "▁دنبال": 2592,
    "▁قاطع": 2593,
    "▁رقم": 2594,
    "▁اص": 2595,
    "▁رهبر": 2596,
    "▁نیابت": 2597,
    "▁مباشرت": 2598,
    "▁دیده": 2599,
    "واهی": 2600,
    "▁اراک": 2601,
    "▁متهمی": 2602,
    "علوم": 2603,
    "علیه": 2604,
    "راین": 2605,
    "▁رها": 2606,
    "کلاهبردار": 2607,
    "▁تفاوت": 2608,
    "▁شرع": 2609,
    "▁البین": 2610,
    "رجعی": 2611,
    "▁خون": 2612,
    "عدم": 2613,
    "▁آقا": 2614,
    "▁خر": 2615,
    "ظاهر": 2616,
    "اهش": 2617,
    "عقد": 2618,
    "شامی": 2619,
    "▁مشه": 2620,
    "▁عا": 2621,
    "▁محجور": 2622,
    "▁گوی": 2623,
    "صورت": 2624,
    "الی": 2625,
    "▁صن": 2626,
    "▁مخل": 2627,
    "▁اصلاحیه": 2628,
    "▁مادام": 2629,
    "▁یاب": 2630,
    "▁قیم": 2631,
    "▁جان": 2632,
    "▁تبعی": 2633,
    "تش": 2634,
    "▁گویا": 2635,
    "ارجاع": 2636,
    "دلیل": 2637,
    "▁جزا": 2638,
    "نمود": 2639,
    "▁مستن": 2640,
    "▁ایمن": 2641,
    "▁شکار": 2642,
    "▁انعکاس": 2643,
    "▁پشیمان": 2644,
    "▁غاصب": 2645,
    "▁متداول": 2646,
    "▁مازند": 2647,
    "▁بلاف": 2648,
    "▁قرض": 2649,
    "▁سو": 2650,
    "▁جسد": 2651,
    "عرفا": 2652,
    "▁برگزار": 2653,
    "ریال": 2654,
    "تأسف": 2655,
    "▁جنگ": 2656,
    "▁کارگران": 2657,
    "عه": 2658,
    "▁بانو": 2659,
    "▁ساخته": 2660,
    "▁ث": 2661,
    "عمال": 2662,
    "▁مادرم": 2663,
    "دیل": 2664,
    "کا": 2665,
    "عظم": 2666,
    "▁ادوا": 2667,
    "▁ضمان": 2668,
    "▁آل": 2669,
    "▁کارخان": 2670,
    "رشوه": 2671,
    "▁قس": 2672,
    "▁شا": 2673,
    "▁گران": 2674,
    "واقع": 2675,
    "زد": 2676,
    "▁درمورد": 2677,
    "▁کارها": 2678,
    "▁کا": 2679,
    "وفق": 2680,
    "اطه": 2681,
    "▁مشترکا": 2682,
    "عیوب": 2683,
    "احوال": 2684,
    "تک": 2685,
    "▁تشوی": 2686,
    "وض": 2687,
    "▁حیثیت": 2688,
    "▁وکیلش": 2689,
    "▁وزن": 2690,
    "▁مسمو": 2691,
    "▁ضما": 2692,
    "اشد": 2693,
    "وظ": 2694,
    "▁مساع": 2695,
    "بند": 2696,
    "تی": 2697,
    "▁تتم": 2698,
    "▁تفخیذ": 2699,
    "▁مسبوق": 2700,
    "▁بازنشست": 2701,
    "▁ایداع": 2702,
    "▁پوشش": 2703,
    "▁مسجد": 2704,
    "▁ضایع": 2705,
    "▁تمدید": 2706,
    "▁مرهون": 2707,
    "▁مستحدثات": 2708,
    "▁لطم": 2709,
    "▁ایقاع": 2710,
    "▁همزمان": 2711,
    "رج": 2712,
    "▁لفظ": 2713,
    "▁نزدیک": 2714,
    "▁وپنج": 2715,
    "استفاده": 2716,
    "▁ابتدائ": 2717,
    "▁کوچ": 2718,
    "▁آهن": 2719,
    "▁نهاد": 2720,
    "شعبه": 2721,
    "▁بالغ": 2722,
    "قض": 2723,
    "▁سعی": 2724,
    "▁خبر": 2725,
    "نف": 2726,
