{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "▁به": 4,
    "ی": 5,
    "ه": 6,
    "▁در": 7,
    "▁از": 8,
    "▁با": 9,
    "▁دادگاه": 10,
    "▁.": 11,
    "▁می": 12,
    "▁": 13,
    "▁که": 14,
    "▁قانون": 15,
    "▁صادر": 16,
    "▁را": 17,
    "▁است": 18,
    "▁ماده": 19,
    "▁آقای": 20,
    "▁بر": 21,
    "_": 22,
    "▁دادنامه": 23,
    "▁این": 24,
    "▁رأی": 25,
    "▁دادرسی": 26,
    "▁تجدیدنظرخواه": 27,
    "▁آن": 28,
    "▁پرونده": 29,
    "است": 30,
    "ات": 31,
    "▁عموم": 32,
    "▁باشد": 33,
    "▁تجدیدنظر": 34,
    "▁خواهان": 35,
    "▁تهران": 36,
    "▁شماره": 37,
    "▁الف": 38,
    "▁دعوی": 39,
    "▁شعبه": 40,
    "▁نظر": 41,
    "▁خصوص": 42,
    "▁شده": 43,
    "▁حکم": 44,
    "▁آیین": 45,
    "▁قابل": 46,
    "▁نماید": 47,
    "▁م": 48,
    "▁های": 49,
    "▁قرار": 50,
    "▁متهم": 51,
    "▁اعلام": 52,
    "▁مورخ": 53,
    "▁یک": 54,
    "▁خواسته": 55,
    "▁مدنی": 56,
    "ا": 57,
    "▁اینک": 58,
    "▁توجه": 59,
    "▁پرداخت": 60,
    "▁روز": 61,
    "▁خوانده": 62,
    "▁استناد": 63,
    "▁نسبت": 64,
    "ان": 65,
    "▁انقلاب": 66,
    "▁ظرف": 67,
    "▁نموده": 68,
    "ن": 69,
    "▁رد": 70,
    "▁وکالت": 71,
    "▁استان": 72,
    "▁پس": 73,
    "▁عدم": 74,
    "▁ابلاغ": 75,
    "▁خانم": 76,
    "▁رسیدگی": 77,
    "س": 78,
    "▁طرفیت": 79,
    "▁فرزند": 80,
    "▁اعتراض": 81,
    "▁موضوع": 82,
    "▁ریال": 83,
    "▁گردد": 84,
    "▁مستندا": 85,
    "▁اتهام": 86,
    "▁موجب": 87,
    "▁حق": 88,
    "▁صدور": 89,
    "▁لذا": 90,
    "▁محکوم": 91,
    "▁مجازات": 92,
    "م": 93,
    "ت": 94,
    "▁بوده": 95,
    "▁حضور": 96,
    "▁وی": 97,
    "▁مورد": 98,
    "د": 99,
    "▁تاریخ": 100,
    "▁نیز": 101,
    "▁امور": 102,
    "▁قطعی": 103,
    "▁جزای": 104,
    "▁دادخواست": 105,
    "▁بیست": 106,
    "▁شاکی": 107,
    "▁مذکور": 108,
    "▁ثبت": 109,
    "▁محتوی": 110,
    "▁کیفر": 111,
    "▁ت": 112,
    "▁گردیده": 113,
    "▁جهت": 114,
    "▁بند": 115,
    "▁نمی": 116,
    "▁سال": 117,
    "▁محترم": 118,
    "¬": 119,
    "▁مبلغ": 120,
    "ین": 121,
    "▁تأیید": 122,
    "▁شکایت": 123,
    "▁وارد": 124,
    "نقض": 125,
    "▁حب": 126,
    "▁قانونی": 127,
    "▁بدو": 128,
    "▁محاکم": 129,
    "▁مواد": 130,
    "ب": 131,
    "▁اسلامی": 132,
    "▁ضمن": 133,
    "▁ا": 134,
    "▁دارد": 135,
    "▁میلیون": 136,
    "▁صلاحیت": 137,
    "▁مقرر": 138,
    "▁سند": 139,
    "▁وکیل": 140,
    "▁دو": 141,
    "▁خود": 142,
    "ش": 143,
    "▁شرح": 144,
    "▁غیر": 145,
    "▁دادسرا": 146,
    "▁دلیل": 147,
    "▁شود": 148,
    "▁صورت": 149,
    "▁چک": 150,
    "تشخیص": 151,
    "اظ": 152,
    "▁تقدیم": 153,
    "▁عنایت": 154,
    "▁لح": 155,
    "▁ایراد": 156,
    "▁ها": 157,
    "▁یا": 158,
    "ع": 159,
    "▁حقوقی": 160,
    "▁زوج": 161,
    "بت": 162,
    "▁محکومیت": 163,
    "▁اصل": 164,
    "یت": 165,
    "▁مبن": 166,
    "▁مطالب": 167,
    "▁برای": 168,
    "▁نقد": 169,
    "▁ال": 170,
    "▁اظهارات": 171,
    "حمل": 172,
    "▁دایر": 173,
    "▁عنوان": 174,
    "▁ناحی": 175,
    "▁بزه": 176,
    "▁دیوان": 177,
    "▁اساس": 178,
    "▁عمل": 179,
    "▁اول": 180,
    "▁شرکت": 181,
    "▁رسمی": 182,
    "▁نامه": 183,
    "▁فوق": 184,
    "▁هر": 185,
    "▁ارائ": 186,
    "▁طرفین": 187,
    "▁داشته": 188,
    "▁واخواه": 189,
    "▁کرده": 190,
    "▁ردیف": 191,
    "▁نیست": 192,
    "▁لایحه": 193,
    "▁درخواست": 194,
    "▁اجرای": 195,
    "▁معترض": 196,
    "خواسته": 197,
    "▁نام": 198,
    "▁اند": 199,
    "▁کشور": 200,
    "▁قرارداد": 201,
    "▁زوجه": 202,
    "▁محرز": 203,
    "▁علیه": 204,
    "▁داده": 205,
    "▁موجه": 206,
    "▁مرجع": 207,
    "▁ماه": 208,
    "▁سوی": 209,
    "این": 210,
    "▁اوراق": 211,
    "▁مال": 212,
    "▁تعزیر": 213,
    "ایت": 214,
    "▁مدت": 215,
    "▁نشده": 216,
    "▁نامبرد": 217,
    "▁جلسه": 218,
    "▁مندرج": 219,
    "▁دیگر": 220,
    "▁حسب": 221,
    "▁بنابر": 222,
    "▁کیفرخواست": 223,
    "▁اختلاف": 224,
    "▁ارجاع": 225,
    "▁پلاک": 226,
    "▁عالی": 227,
    "▁ندار": 228,
    "▁ابطال": 229,
    "▁رع": 230,
    "▁من": 231,
    "▁تا": 232,
    "▁خسارت": 233,
    "▁علی": 234,
    "▁ارسال": 235,
    "▁عنه": 236,
    "▁ملک": 237,
    "▁دولت": 238,
    "▁اداره": 239,
    "لت": 240,
    "▁احراز": 241,
    "▁دوم": 242,
    "▁خواندگان": 243,
    "▁اسناد": 244,
    "▁انجام": 245,
    "▁هزینه": 246,
    "▁مطابق": 247,
    "▁برائت": 248,
    "▁زیرا": 249,
    "▁سه": 250,
    "ماع": 251,
    "اده": 252,
    "▁داور": 253,
    "▁هم": 254,
    "▁ضرب": 255,
    "▁مرات": 256,
    "می": 257,
    "▁اقدام": 258,
    "وف": 259,
    "▁گزارش": 260,
    "▁اع": 261,
    "▁تبصره": 262,
    "▁دی": 263,
    "▁جرم": 264,
    "▁بودن": 265,
    "▁ادعای": 266,
    "▁ف": 267,
    "▁مصوب": 268,
    "ء": 269,
    "▁الزام": 270,
    "▁موص": 271,
    "ذا": 272,
    "▁خسارات": 273,
    "▁سایر": 274,
    "▁انتقال": 275,
    "باشد": 276,
    "▁صرف": 277,
    "▁مطروح": 278,
    "▁بانک": 279,
    "▁تعیین": 280,
    "▁مفاد": 281,
    "▁ملاحظ": 282,
    "ذکر": 283,
    "▁واقع": 284,
    "▁تقاضای": 285,
    "▁شش": 286,
    "گی": 287,
    "▁ابراز": 288,
    "▁بی": 289,
    "▁دفتر": 290,
    "▁تنظیم": 291,
    "▁پنج": 292,
    "▁بخش": 293,
    "▁قسمت": 294,
    "▁دانسته": 295,
    "های": 296,
    "شده": 297,
    "▁وجه": 298,
    "▁نظریه": 299,
    "▁فاقد": 300,
    "▁امر": 301,
    "▁موجود": 302,
    "▁حیث": 303,
    "▁طرح": 304,
    "▁محل": 305,
    "▁غیابی": 306,
    "که": 307,
    "▁استدلال": 308,
    "▁نبوده": 309,
    "▁مالکیت": 310,
    "▁وجود": 311,
    "▁طبق": 312,
    "▁ای": 313,
    "توسط": 314,
    "▁گواهی": 315,
    "▁ط": 316,
    "▁بطلا": 317,
    "▁تمکین": 318,
    "▁اثبات": 319,
    "▁مشترک": 320,
    "▁سابق": 321,
    "▁استفاده": 322,
    "▁مه": 323,
    "یشان": 324,
    "▁فقر": 325,
    "▁اعتبار": 326,
    "▁اظهار": 327,
    "▁شهرستان": 328,
    "▁اجاره": 329,
    "▁ده": 330,
    "رسی": 331,
    "▁بین": 332,
    "▁وقو": 333,
    "▁همان": 334,
    "خصوص": 335,
    "▁سرقت": 336,
    "▁دفاعیات": 337,
    "▁عین": 338,
    "▁انتساب": 339,
    "ق": 340,
    "▁نداشته": 341,
    "▁ننموده": 342,
    "▁هیچ": 343,
    "▁کارشناس": 344,
    "▁برابر": 345,
    "▁طلاق": 346,
    "ل": 347,
    "▁انتظا": 348,
    "▁تصرف": 349,
    "ند": 350,
    "▁س": 351,
    "▁تحویل": 352,
    "وق": 353,
    "▁مرحله": 354,
    "▁نگردید": 355,
    "▁ج": 356,
    "▁دلایل": 357,
    "▁بنا": 358,
    "شلاق": 359,
    "▁قبل": 360,
    "▁منزل": 361,
    "▁تأخیر": 362,
    "▁عمد": 363,
    "▁فسخ": 364,
    "▁حل": 365,
    "▁کامل": 366,
    "▁کلاهبردار": 367,
    "▁مربوط": 368,
    "▁کار": 369,
    "▁مت": 370,
    "▁مستندات": 371,
    "▁گرفته": 372,
    "▁تحقیقات": 373,
    "▁تغییر": 374,
    "▁تشکیل": 375,
    "▁پذیر": 376,
    "▁او": 377,
    "▁تأدی": 378,
    "▁مرقوم": 379,
    "▁موجبات": 380,
    "▁دفاع": 381,
    "▁ش": 382,
    "▁صح": 383,
    "▁مزبور": 384,
    "▁میزان": 385,
    "▁اصلاح": 386,
    "▁زمان": 387,
    "▁نفق": 388,
    "▁هزار": 389,
    "▁اقرار": 390,
    "▁ح": 391,
    "▁کلاس": 392,
    "▁رابطه": 393,
    "▁اح": 394,
    "▁طریق": 395,
    "▁ن": 396,
    "▁دعوای": 397,
    "▁ب": 398,
    "▁معامل": 399,
    "▁فروش": 400,
    "▁حاضر": 401,
    "▁محسوب": 402,
    "▁نحو": 403,
    "▁آمده": 404,
    "ید": 405,
    "▁ثالث": 406,
    "▁هیأت": 407,
    "▁مشارالیه": 408,
    "▁موارد": 409,
    "▁تومان": 410,
    "▁عقد": 411,
    "▁زندگی": 412,
    "تساب": 413,
    "▁ثابت": 414,
    "▁توضیح": 415,
    "▁جعل": 416,
    "نامه": 417,
    "▁اموال": 418,
    "ر": 419,
    "▁مستند": 420,
    "▁مدارک": 421,
    "▁کلی": 422,
    "▁فرا": 423,
    "▁شهرداری": 424,
    "▁خارج": 425,
    "▁دادگستر": 426,
    "▁ر": 427,
    "▁نتیج": 428,
    "▁چو": 429,
    "▁ارتکاب": 430,
    "انت": 431,
    "▁یافته": 432,
    "▁تو": 433,
    "▁کند": 434,
    "▁قضایی": 435,
    "▁چنین": 436,
    "▁اخذ": 437,
    "▁ولی": 438,
    "▁موکل": 439,
    "▁نمایند": 440,
    "▁مسلم": 441,
    "▁موا": 442,
    "▁فرجام": 443,
    "▁احوال": 444,
    "ثر": 445,
    "▁همین": 446,
    "▁اقام": 447,
    "زین": 448,
    "▁فیه": 449,
    "▁بلا": 450,
    "▁طرف": 451,
    "▁اجرت": 452,
    "▁خواهد": 453,
    "▁خانواد": 454,
    "▁باب": 455,
    "▁بعد": 456,
    "▁نکرده": 457,
    "ثری": 458,
    "▁تجدید": 459,
    "طبق": 460,
    "هم": 461,
    "چه": 462,
    "▁دارای": 463,
    "▁وفق": 464,
    "▁دستور": 465,
    "▁توان": 466,
    "▁تحت": 467,
    "▁پزشک": 468,
    "▁وصف": 469,
    "▁اشکال": 470,
    "▁حقوق": 471,
    "▁ندانسته": 472,
    "▁تجدیدنظرخوانده": 473,
    "▁سپ": 474,
    "▁قرائن": 475,
    "▁قطع": 476,
    "▁صند": 477,
    "▁دست": 478,
    "لذا": 479,
    "▁استوار": 480,
    "بود": 481,
    "کن": 482,
    "▁فی": 483,
    "▁مقام": 484,
    "▁دانگ": 485,
    "▁جمل": 486,
    "▁توجها": 487,
    "رت": 488,
    "▁شهود": 489,
    "▁مبایعه": 490,
    "▁مراجع": 491,
    "▁مالک": 492,
    "▁دریافت": 493,
    "▁فقد": 494,
    "▁عاد": 495,
    "▁آپارتمان": 496,
    "▁امار": 497,
    "▁ثانی": 498,
    "▁المثل": 499,
    "▁وصول": 500,
    "▁نمود": 501,
    "▁مستأجر": 502,
    "▁جهات": 503,
    "▁ازدواج": 504,
    "رداد": 505,
    "▁اولا": 506,
    "▁مجموع": 507,
    "▁چهار": 508,
    "▁صحیح": 509,
    "انه": 510,
    "طرح": 511,
    "▁رو": 512,
    "▁تعقیب": 513,
    "▁مشاع": 514,
    "گان": 515,
    "▁اعمال": 516,
    "▁پیوست": 517,
    "▁تلقی": 518,
    "▁مشارکت": 519,
    "▁شک": 520,
    "▁مزاحمت": 521,
    "▁سی": 522,
    "▁پیش": 523,
    "▁یاد": 524,
    "▁بدین": 525,
    "▁ل": 526,
    "▁حال": 527,
    "سوم": 528,
    "▁اعسار": 529,
    "▁شناسنامه": 530,
    "▁آزاد": 531,
    "▁نه": 532,
    "▁محکمه": 533,
    "▁علت": 534,
    "▁الوکال": 535,
    "ده": 536,
    "▁مانحن": 537,
    "▁شایست": 538,
    "▁تصمیم": 539,
    "▁زمین": 540,
    "نماید": 541,
    "▁سر": 542,
    "▁تلفن": 543,
    "▁اصول": 544,
    "▁و": 545,
    "▁خواهی": 546,
    "▁مدعی": 547,
    "▁خودرو": 548,
    "ضمن": 549,
    "▁لازم": 550,
    "▁دلالت": 551,
    "▁شد": 552,
    "▁فرع": 553,
    "▁مغازه": 554,
    "▁ایام": 555,
    "ف": 556,
    "▁مشروب": 557,
    "▁اصدار": 558,
    "▁حد": 559,
    "▁چ": 560,
    "▁ید": 561,
    "▁استعلام": 562,
    "▁تأمین": 563,
    "▁تخفیف": 564,
    "▁مجعول": 565,
    "▁مرتکب": 566,
    "▁خاص": 567,
    "▁نفر": 568,
    "▁ترک": 569,
    "▁ایران": 570,
    "یل": 571,
    "مابین": 572,
    "▁ذیل": 573,
    "▁جرح": 574,
    "▁کارشناسی": 575,
    "▁ناشی": 576,
    "▁گون": 577,
    "▁درصد": 578,
    "▁عهد": 579,
    "▁رف": 580,
    "▁روی": 581,
    "▁تخریب": 582,
    "▁شخص": 583,
    "▁حساب": 584,
    "ط": 585,
    "▁دستگاه": 586,
    "▁امکان": 587,
    "هین": 588,
    "▁ایجا": 589,
    "پ": 590,
    "▁تعهد": 591,
    "مام": 592,
    "▁بیان": 593,
    "▁مجدد": 594,
    "▁حاصل": 595,
    "▁ایجاد": 596,
    "خانه": 597,
    "▁انطباق": 598,
    "▁واحد": 599,
    "▁تهدید": 600,
    "▁نیامد": 601,
    "▁بزهکاری": 602,
    "▁راجع": 603,
    "▁دعوا": 604,
    "▁حکایت": 605,
    "▁انض": 606,
    "▁معرف": 607,
    "▁قید": 608,
    "▁پاسخ": 609,
    "▁املاک": 610,
    "▁شهر": 611,
    "▁منعکس": 612,
    "▁سازمان": 613,
    "▁دهد": 614,
    "▁شرط": 615,
    "▁تشریفات": 616,
    "▁وقت": 617,
    "▁وکلا": 618,
    "▁نخست": 619,
    "▁مباد": 620,
    "▁مسروق": 621,
    "▁نمودن": 622,
    "راضی": 623,
    "▁اخیر": 624,
    "▁اما": 625,
    "▁ساز": 626,
    "▁دار": 627,
    "▁شدن": 628,
    "▁شورا": 629,
    "▁احکام": 630,
    "▁تجار": 631,
    "▁امانت": 632,
    "▁تخل": 633,
    "▁هفت": 634,
    "▁توافق": 635,
    "▁اداری": 636,
    "▁ورود": 637,
    "▁عدالت": 638,
    "▁گردید": 639,
    "▁جنب": 640,
    "▁ماهیت": 641,
    "▁شرایط": 642,
    "▁الکل": 643,
    "▁شق": 644,
    "▁اجرایی": 645,
    "▁قبول": 646,
    "به": 647,
    "▁راست": 648,
    "▁له": 649,
    "▁مرکز": 650,
    "▁مهریه": 651,
    "▁علاو": 652,
    "▁متن": 653,
    "▁نداده": 654,
    "▁تجویز": 655,
    "▁بایست": 656,
    "▁صالح": 657,
    "▁چه": 658,
    "▁دارند": 659,
    "▁جدید": 660,
    "▁شهادت": 661,
    "▁کیفیت": 662,
    "▁تحصیل": 663,
    "▁تحق": 664,
    "وجه": 665,
    "قوم": 666,
    "▁بازداشت": 667,
    "▁کرد": 668,
    "▁تکلیف": 669,
    "▁تعرف": 670,
    "ناظر": 671,
    "▁مرا": 672,
    "▁سهم": 673,
    "دامه": 674,
    "▁قاچاق": 675,
    "▁همچن": 676,
    "▁ملا": 677,
    "▁رغ": 678,
    "▁ثمن": 679,
    "دت": 680,
    "▁برده": 681,
    "▁خی": 682,
    "▁گواه": 683,
    "▁بیمه": 684,
    "گردد": 685,
    "▁ارز": 686,
    "▁مرحوم": 687,
    "▁موافق": 688,
    "شد": 689,
    "▁صدم": 690,
    "▁ع": 691,
    "▁مالی": 692,
    "اه": 693,
    "میع": 694,
    "▁لوا": 695,
    "وزه": 696,
    "▁دین": 697,
    "▁جل": 698,
    "▁تجارت": 699,
    "▁تصویر": 700,
    "▁شغل": 701,
    "▁مدافع": 702,
    "▁اختیار": 703,
    "▁ک": 704,
    "▁وح": 705,
    "▁صد": 706,
    "▁کل": 707,
    "▁طرفی": 708,
    "▁مصدق": 709,
    "▁بدل": 710,
    "▁رس": 711,
    "▁داشتن": 712,
    "▁خریدار": 713,
    "▁تبد": 714,
    "▁رانند": 715,
    "▁شرعی": 716,
    "▁اشخاص": 717,
    "▁وضعیت": 718,
    "▁خویش": 719,
    "▁لغایت": 720,
    "▁مشمول": 721,
    "دیه": 722,
    "▁هیئت": 723,
    "▁معمول": 724,
    "▁قصد": 725,
    "▁متعلق": 726,
    "شدید": 727,
    "یق": 728,
    "▁جری": 729,
    "▁چند": 730,
    "▁مدیر": 731,
    "▁رضایت": 732,
    "له": 733,
    "صد": 734,
    "▁اختلا": 735,
    "▁توقیف": 736,
    "▁صریح": 737,
    "▁معین": 738,
    "▁کننده": 739,
    "▁بدن": 740,
    "▁پدر": 741,
    "▁صفح": 742,
    "▁حض": 743,
    "▁تمام": 744,
    "▁ادعا": 745,
    "▁مکلف": 746,
    "▁بازپرس": 747,
    "▁کشف": 748,
    "داند": 749,
    "▁تهی": 750,
    "▁متولد": 751,
    "▁سجل": 752,
    "▁قیمت": 753,
    "▁ماهو": 754,
    "▁همگی": 755,
    "حل": 756,
    "▁کافی": 757,
    "▁ما": 758,
    "▁دادیار": 759,
    "▁خلع": 760,
    "▁اجا": 761,
    "▁جزء": 762,
    "▁نکاح": 763,
    "▁تجدیدنظرخواهان": 764,
    "▁منع": 765,
    "▁انکار": 766,
    "▁عدوان": 767,
    "▁خرید": 768,
    "▁بل": 769,
    "▁اگر": 770,
    "▁اهل": 771,
    "ال": 772,
    "▁اعا": 773,
    "▁سمت": 774,
    "▁مجرمیت": 775,
    "▁هشت": 776,
    "یکن": 777,
    "قه": 778,
    "▁فرض": 779,
    "▁همسرش": 780,
    "▁موجر": 781,
    "▁نوع": 782,
    "▁مصاد": 783,
    "یست": 784,
    "▁واصل": 785,
    "▁جامع": 786,
    "▁اصلاحی": 787,
    "▁نفع": 788,
    "ابط": 789,
    "▁صادرکنند": 790,
    "ست": 791,
    "▁کمیسیون": 792,
    "▁خلاف": 793,
    "▁ام": 794,
    "▁تحقیق": 795,
    "توجه": 796,
    "▁استنباط": 797,
    "▁ساکن": 798,
    "▁عضو": 799,
    "▁ذکر": 800,
    "▁ق": 801,
    "▁ادله": 802,
    "▁مبانی": 803,
    "▁بیع": 804,
    "▁اظهارنظر": 805,
    "▁کردن": 806,
    "فع": 807,
    "▁دادستان": 808,
    "▁نامشروع": 809,
    "▁ماد": 810,
    "▁امضاء": 811,
    "▁کاربر": 812,
    "کپ": 813,
    "▁چهارم": 814,
    "▁قواعد": 815,
    "▁واگذار": 816,
    "▁مردود": 817,
    "▁مسکن": 818,
    "یح": 819,
    "شند": 820,
    "و": 821,
    "▁آ": 822,
    "▁خدشه": 823,
    "▁حالی": 824,
    "▁اثر": 825,
    "▁ترتیب": 826,
    "▁فعل": 827,
    "▁چنان": 828,
    "ئ": 829,
    "▁کسب": 830,
    "▁نزد": 831,
    "دارد": 832,
    "▁شوهر": 833,
    "▁مناف": 834,
    "▁مارال": 835,
    "▁سن": 836,
    "▁اصداری": 837,
    "▁اجرا": 838,
    "▁مصرف": 839,
    "▁جمع": 840,
    "▁طور": 841,
    "▁برخی": 842,
    "▁مسئولیت": 843,
    "▁رهن": 844,
    "قط": 845,
    "▁تفکیک": 846,
    "▁همسر": 847,
    "ک": 848,
    "▁قتل": 849,
    "▁تخلف": 850,
    "▁اولی": 851,
    "▁نظام": 852,
    "بیع": 853,
    "▁فوت": 854,
    "▁متر": 855,
    "▁باقی": 856,
    "▁متقاضی": 857,
    "▁احداث": 858,
    "▁برگ": 859,
    "▁اتومبیل": 860,
    "▁تسلیم": 861,
    "عادل": 862,
    "قات": 863,
    "▁پنجم": 864,
    "▁اشتباه": 865,
    "▁ارش": 866,
    "▁همراه": 867,
    "▁ذی": 868,
    "▁اجتماع": 869,
    "▁اخطار": 870,
    "▁منظور": 871,
    "▁تقسیم": 872,
    "▁عملیات": 873,
    "▁شکل": 874,
    "▁نهایت": 875,
    "تا": 876,
    "▁افترا": 877,
    "▁ارتباط": 878,
    "▁نیم": 879,
    "یر": 880,
    "▁وجوه": 881,
    "▁اعتراضی": 882,
    "▁مشاور": 883,
    "▁نفی": 884,
    "▁منطقه": 885,
    "▁علم": 886,
    "در": 887,
    "▁دعاوی": 888,
    "▁عبارت": 889,
    "▁معاون": 890,
    "▁مقرو": 891,
    "▁اطلاع": 892,
    "▁قوا": 893,
    "نین": 894,
    "▁هرگ": 895,
    "▁حما": 896,
    "▁ارتشا": 897,
    "▁وجاهت": 898,
    "▁مستقل": 899,
    "▁دفاعی": 900,
    "ها": 901,
    "فته": 902,
    "ونه": 903,
    "▁تعهدات": 904,
    "▁مأمور": 905,
    "▁اقدامات": 906,
    "▁طفل": 907,
    "▁اشاره": 908,
    "▁مع": 909,
    "▁قرائ": 910,
    "▁انفاق": 911,
    "گاه": 912,
    "▁نگهداری": 913,
    "▁نگرفته": 914,
    "▁مسکو": 915,
    "▁گذشت": 916,
    "▁وضع": 917,
    "▁صراحت": 918,
    "▁بنام": 919,
    "▁مشخص": 920,
    "▁دائم": 921,
    "▁معنون": 922,
    "جمل": 923,
    "▁قضائی": 924,
    "▁قض": 925,
    "▁گیرد": 926,
    "▁نیاورد": 927,
    "حاشی": 928,
    "▁تبر": 929,
    "▁سهام": 930,
    "▁مادر": 931,
    "▁داشت": 932,
    "▁سک": 933,
    "▁افراد": 934,
    "▁تنفیذ": 935,
    "▁خانه": 936,
    "▁زن": 937,
    "▁اتهامات": 938,
    "▁اقامت": 939,
    "▁اجرائی": 940,
    "▁توضیحات": 941,
    "▁لک": 942,
    "▁ممانعت": 943,
    "▁اتخاذ": 944,
    "▁اقار": 945,
    "▁مدیریت": 946,
    "نهای": 947,
    "▁پایان": 948,
    "▁مس": 949,
    "▁خم": 950,
    "▁گرفتن": 951,
    "ری": 952,
    "▁مدلول": 953,
    "▁متعاقب": 954,
    "▁منته": 955,
    "یعن": 956,
    "کان": 957,
    "▁مختلف": 958,
    "▁آئین": 959,
    "▁تعداد": 960,
    "زل": 961,
    "▁صلح": 962,
    "▁وظایف": 963,
    "▁یکدیگر": 964,
    "▁خواستار": 965,
    "▁مبنای": 966,
    "▁مخدو": 967,
    "طی": 968,
    "▁حمل": 969,
    "▁مشخصات": 970,
    "قوق": 971,
    "▁نیاز": 972,
    "▁صدمات": 973,
    "▁قبال": 974,
    "▁محق": 975,
    "غال": 976,
    "▁عدد": 977,
    "▁استحقاق": 978,
    "▁انقضا": 979,
    "نی": 980,
    "▁وسی": 981,
    "▁منتسب": 982,
    "▁موقت": 983,
    "▁قو": 984,
    "▁دعو": 985,
    "زه": 986,
    "▁تصریح": 987,
    "▁کشاورز": 988,
    "▁کالا": 989,
    "▁دیوار": 990,
    "▁داری": 991,
    "محل": 992,
    "داری": 993,
    "▁مدرک": 994,
    "▁متنازع": 995,
    "▁فعال": 996,
    "▁کبود": 997,
    "▁دادن": 998,
    "▁ابرا": 999,
    "▁مفهوم": 1000,
    "▁اینجانب": 1001,
    "▁مقابل": 1002,
    "قفل": 1003,
    "▁مستحق": 1004,
    "▁مدلل": 1005,
    "نقص": 1006,
    "▁درآمدها": 1007,
    "▁مورث": 1008,
    "▁جرایم": 1009,
    "▁اشت": 1010,
    "▁عل": 1011,
    "▁هست": 1012,
    "ذ": 1013,
    "▁عرض": 1014,
    "▁ساختمان": 1015,
    "▁ضرر": 1016,
    "▁پرو": 1017,
    "▁ری": 1018,
    "نجر": 1019,
    "▁سوء": 1020,
    "▁کف": 1021,
    "▁طول": 1022,
    "▁داد": 1023,
    "نظر": 1024,
    "▁حدود": 1025,
    "▁التفات": 1026,
    "▁مکشوف": 1027,
    "▁مواجه": 1028,
    "▁داخل": 1029,
    "▁ار": 1030,
    "▁مقدم": 1031,
    "▁ساخت": 1032,
    "▁تقسی": 1033,
    "▁انتخاب": 1034,
    "▁محمول": 1035,
    "طه": 1036,
    "▁مدرکی": 1037,
    "ستلز": 1038,
    "▁جانب": 1039,
    "▁جای": 1040,
    "▁یکصد": 1041,
    "▁نگه": 1042,
    "▁رونوشت": 1043,
    "▁ایفا": 1044,
    "▁نخواهد": 1045,
    "ضاع": 1046,
    "▁مانده": 1047,
    "▁شهرت": 1048,
    "▁دائر": 1049,
    "تر": 1050,
    "▁د": 1051,
    "▁سازد": 1052,
    "▁مض": 1053,
    "شمول": 1054,
    "▁پانصد": 1055,
    "▁متوفی": 1056,
    "▁دستگیر": 1057,
    "▁قراردادی": 1058,
    "▁مدا": 1059,
    "مهور": 1060,
    "▁فرزندان": 1061,
    "▁هفتاد": 1062,
    "▁حارصه": 1063,
    "▁چرا": 1064,
    "▁اذن": 1065,
    "▁وا": 1066,
    "▁نکاحی": 1067,
    "▁تنها": 1068,
    "▁هنگام": 1069,
    "▁موقوف": 1070,
    "▁مجاز": 1071,
    "▁مقدمات": 1072,
    "شود": 1073,
    "حذ": 1074,
    "▁مصون": 1075,
    "▁حاکی": 1076,
    "بط": 1077,
    "▁مجلس": 1078,
    "وط": 1079,
    "سترد": 1080,
    "احت": 1081,
    "▁دم": 1082,
    "امتنا": 1083,
    "▁منتقل": 1084,
    "ار": 1085,
    "▁الحاقی": 1086,
    "▁قاعد": 1087,
    "صحاب": 1088,
    "▁مشارالیها": 1089,
    "شروع": 1090,
    "▁آورد": 1091,
    "▁زیر": 1092,
    "▁مقتضی": 1093,
    "▁گسیخت": 1094,
    "▁تولد": 1095,
    "▁کارشناسان": 1096,
    "▁سبب": 1097,
    "▁ذمه": 1098,
    "▁پذیرفته": 1099,
    "▁بالا": 1100,
    "▁رسیده": 1101,
    "▁خواه": 1102,
    "▁تصادف": 1103,
    "▁جز": 1104,
    "▁بود": 1105,
    "▁واحده": 1106,
    "▁مانع": 1107,
    "▁معوق": 1108,
    "▁کارت": 1109,
    "آلا": 1110,
    "▁کسر": 1111,
    "▁اخیرال": 1112,
    "▁کفا": 1113,
    "▁حادثه": 1114,
    "▁بار": 1115,
    "گر": 1116,
    "▁جراح": 1117,
    "وقف": 1118,
    "شهر": 1119,
    "▁حقی": 1120,
    "▁حکومت": 1121,
    "▁جهیزیه": 1122,
    "▁کمتر": 1123,
    "▁دانستن": 1124,
    "▁ورشکستگ": 1125,
    "▁آرا": 1126,
    "▁اصلاحات": 1127,
    "▁وظ": 1128,
    "ای": 1129,
    "▁پای": 1130,
    "▁ملی": 1131,
    "گیر": 1132,
    "▁ساع": 1133,
    "خلاف": 1134,
    "▁تکمیل": 1135,
    "▁مترمربع": 1136,
    "▁مشتکی": 1137,
    "▁تعلیق": 1138,
    "▁مضاف": 1139,
    "▁راستا": 1140,
    "▁اشعار": 1141,
    "▁مهم": 1142,
    "فظ": 1143,
    "▁علامت": 1144,
    "▁مطلع": 1145,
    "اء": 1146,
    "▁متعدد": 1147,
    "▁مخالف": 1148,
    "حصول": 1149,
    "▁هشتاد": 1150,
    "▁مطابقت": 1151,
    "▁زراع": 1152,
    "▁تقلی": 1153,
    "▁واخواست": 1154,
    "▁نمایندگ": 1155,
    "▁فروشند": 1156,
    "▁لی": 1157,
    "▁تودیع": 1158,
    "▁دال": 1159,
    "▁قم": 1160,
    "یفه": 1161,
    "▁اش": 1162,
    "▁مالکین": 1163,
    "▁درج": 1164,
    "▁خانوادگ": 1165,
    "▁لزوم": 1166,
    "▁مرد": 1167,
    "واند": 1168,
    "▁پر": 1169,
    "▁حین": 1170,
    "▁نیرو": 1171,
    "▁مثبت": 1172,
    "▁مربع": 1173,
    "اساس": 1174,
    "وث": 1175,
    "ز": 1176,
    "▁تعاون": 1177,
    "▁خروج": 1178,
    "▁افراز": 1179,
    "▁منتف": 1180,
    "معلوم": 1181,
    "▁زیان": 1182,
    "حتی": 1183,
    "▁تبع": 1184,
    "▁واریز": 1185,
    "▁فعلی": 1186,
    "▁عسر": 1187,
    "شان": 1188,
    "▁پ": 1189,
    "▁شخصی": 1190,
    "ضمیم": 1191,
    "علق": 1192,
    "ث": 1193,
    "▁مب": 1194,
    "ون": 1195,
    "▁تصرفات": 1196,
    "مجاز": 1197,
    "▁مغایر": 1198,
    "ستان": 1199,
    "▁تولید": 1200,
    "▁واجد": 1201,
    "▁شرب": 1202,
    "▁مجرمانه": 1203,
    "یک": 1204,
    "▁اصالت": 1205,
    "▁صاحب": 1206,
    "▁نظامی": 1207,
    "▁محدوده": 1208,
    "▁ممیز": 1209,
    "▁مست": 1210,
    "▁فرار": 1211,
    "▁شعب": 1212,
    "▁فتو": 1213,
    "▁اجبار": 1214,
    "▁مطلب": 1215,
    "▁آنجا": 1216,
    "▁امانی": 1217,
    "بوط": 1218,
    "▁کدام": 1219,
    "▁قدر": 1220,
    "جاری": 1221,
    "▁گذار": 1222,
    "▁درجه": 1223,
    "▁مأموری": 1224,
    "▁حاکم": 1225,
    "▁داوران": 1226,
    "جمع": 1227,
    "▁سق": 1228,
    "▁اسلام": 1229,
    "▁فن": 1230,
    "▁ض": 1231,
    "▁وث": 1232,
    "▁سکونت": 1233,
    "▁عام": 1234,
    "▁احتیا": 1235,
    "▁درحالی": 1236,
    "▁آب": 1237,
    "▁طلا": 1238,
    "▁چاقو": 1239,
    "▁متعهد": 1240,
    "▁اضاف": 1241,
    "جز": 1242,
    "▁تقصیر": 1243,
    "▁هرچند": 1244,
    "▁مستفاد": 1245,
    "▁توجیه": 1246,
    "▁صدرال": 1247,
    "▁مسلمان": 1248,
    "ارد": 1249,
    "▁مالیات": 1250,
    "▁واقعی": 1251,
    "ول": 1252,
    "▁شخصیت": 1253,
    "اند": 1254,
    "▁استشهادیه": 1255,
    "▁مناسب": 1256,
    "▁صدر": 1257,
    "بران": 1258,
    "رج": 1259,
    "▁بیش": 1260,
    "▁برداشت": 1261,
    "▁امعان": 1262,
    "▁گوش": 1263,
    "▁نیافته": 1264,
    "▁فک": 1265,
    "فیه": 1266,
    "محاکم": 1267,
    "▁شکا": 1268,
    "▁گرفت": 1269,
    "تناسب": 1270,
    "▁قرارگرفت": 1271,
    "▁ممنوع": 1272,
    "▁جاری": 1273,
    "▁آثار": 1274,
    "▁ماترک": 1275,
    "▁میلی": 1276,
    "مین": 1277,
    "▁آتی": 1278,
    "▁منتخب": 1279,
    "▁پارکینگ": 1280,
    "▁طلب": 1281,
    "▁اولیای": 1282,
    "▁بیشتر": 1283,
    "▁بهار": 1284,
    "▁باز": 1285,
    "▁تعرض": 1286,
    "حق": 1287,
    "▁تبرع": 1288,
    "▁عرف": 1289,
    "▁بهداشت": 1290,
    "▁رسید": 1291,
    "▁احد": 1292,
    "▁اقتصاد": 1293,
    "▁وسایل": 1294,
    "▁خلل": 1295,
    "▁مقدار": 1296,
    "ختم": 1297,
    "ارزه": 1298,
    "▁بهره": 1299,
    "موجه": 1300,
    "▁کنند": 1301,
    "▁اقساط": 1302,
    "▁آخر": 1303,
    "▁مجوز": 1304,
    "▁اخلال": 1305,
    "▁محروم": 1306,
    "▁حرج": 1307,
    "▁قر": 1308,
    "▁آباد": 1309,
    "▁شب": 1310,
    "▁مو": 1311,
    "ج": 1312,
    "▁احتمال": 1313,
    "امل": 1314,
    "▁جدا": 1315,
    "▁تر": 1316,
    "▁مستقر": 1317,
    "▁منقول": 1318,
    "ئیس": 1319,
    "▁اعم": 1320,
    "صلح": 1321,
    "▁پیامک": 1322,
    "▁واس": 1323,
    "▁نقل": 1324,
    "▁غیرعمد": 1325,
    "ذل": 1326,
    "▁الی": 1327,
    "▁محال": 1328,
    "خواندگان": 1329,
    "ور": 1330,
    "▁اذ": 1331,
    "▁مجتمع": 1332,
    "▁صیغه": 1333,
    "▁سلاح": 1334,
    "▁عود": 1335,
    "▁فرج": 1336,
    "▁دختر": 1337,
    "تعلق": 1338,
    "▁گفته": 1339,
    "▁شناسا": 1340,
    "▁رجوع": 1341,
    "▁وزارت": 1342,
    "▁وعده": 1343,
    "▁نظا": 1344,
    "▁خ": 1345,
    "باره": 1346,
    "▁مصدوم": 1347,
    "وز": 1348,
    "▁ساق": 1349,
    "▁خیا": 1350,
    "▁محا": 1351,
    "نکر": 1352,
    "▁عن": 1353,
    "▁اختیارات": 1354,
    "▁نصف": 1355,
    "▁تقاضا": 1356,
    "▁أخ": 1357,
    "▁برقرار": 1358,
    "قیم": 1359,
    "▁اسا": 1360,
    "▁ماهی": 1361,
    "▁ورث": 1362,
    "▁اجمال": 1363,
    "▁ضمانت": 1364,
    "▁عامل": 1365,
    "▁نبودن": 1366,
    "▁ظهر": 1367,
    "رزش": 1368,
    "▁پیدا": 1369,
    "▁فل": 1370,
    "▁مخالفت": 1371,
    "کشی": 1372,
    "▁جم": 1373,
    "▁ترافع": 1374,
    "▁خط": 1375,
    "▁فرد": 1376,
    "▁فر": 1377,
    "حه": 1378,
    "▁خیر": 1379,
    "لب": 1380,
    "▁موتور": 1381,
    "▁التزام": 1382,
    "▁مازاد": 1383,
    "▁متصرف": 1384,
    "▁قائم": 1385,
    "ملاک": 1386,
    "▁اراد": 1387,
    "▁مرت": 1388,
    "وائی": 1389,
    "▁عنصر": 1390,
    "▁مثل": 1391,
    "▁دفا": 1392,
    "▁درگیر": 1393,
    "مزد": 1394,
    "▁گردن": 1395,
    "رخ": 1396,
    "▁خالی": 1397,
    "قابل": 1398,
    "▁گر": 1399,
    "▁زناشو": 1400,
    "▁تاجر": 1401,
    "▁نقلی": 1402,
    "کنون": 1403,
    "▁اس": 1404,
    "اشعار": 1405,
    "▁زمانی": 1406,
    "اع": 1407,
    "▁وراث": 1408,
    "▁کن": 1409,
    "▁مم": 1410,
    "▁لوازم": 1411,
    "اقل": 1412,
    "▁رفتار": 1413,
    "▁زندان": 1414,
    "▁نشان": 1415,
    "رد": 1416,
    "▁قول": 1417,
    "▁نود": 1418,
    "▁استدعا": 1419,
    "▁کسی": 1420,
    "▁شاهد": 1421,
    "▁تمبر": 1422,
    "▁سوابق": 1423,
    "▁معدوم": 1424,
    "▁کارهای": 1425,
    "▁تابع": 1426,
    "▁قرارهای": 1427,
    "▁شور": 1428,
    "▁معنو": 1429,
    "واری": 1430,
    "▁ایضا": 1431,
    "▁...": 1432,
    "▁باطل": 1433,
    "▁مهر": 1434,
    "▁درآمد": 1435,
    "▁شروط": 1436,
    "بان": 1437,
    "ابع": 1438,
    "▁جلس": 1439,
    "▁باغ": 1440,
    "▁افزا": 1441,
    "سوی": 1442,
    "عث": 1443,
    "▁پانزده": 1444,
    "▁جرائم": 1445,
    "▁فروخته": 1446,
    "▁حاکمیت": 1447,
    "▁نا": 1448,
    "▁مجددا": 1449,
    "▁درصورت": 1450,
    "▁نشر": 1451,
    "تین": 1452,
    "▁غ": 1453,
    "نتیج": 1454,
    "▁ارای": 1455,
    "▁خودش": 1456,
    "▁گرم": 1457,
    "شهود": 1458,
    "کار": 1459,
    "▁کلان": 1460,
    "▁الب": 1461,
    "داشت": 1462,
    "▁فاکتور": 1463,
    "▁مختوم": 1464,
    "▁مصداق": 1465,
    "تری": 1466,
    "▁محضر": 1467,
    "صت": 1468,
    "▁تصدی": 1469,
    "▁فصل": 1470,
    "▁تضامن": 1471,
    "▁تاکنو": 1472,
    "وعد": 1473,
    "▁بدی": 1474,
    "▁بدهی": 1475,
    "▁ایرانی": 1476,
    "تورم": 1477,
    "▁تکرار": 1478,
    "▁بعض": 1479,
    "▁الزحم": 1480,
    "▁انبار": 1481,
    "مت": 1482,
    "▁آموزش": 1483,
    "▁ذات": 1484,
    "▁تقابل": 1485,
    "▁بال": 1486,
    "حسن": 1487,
    "واز": 1488,
    "▁امضا": 1489,
    "▁مزای": 1490,
    "بریز": 1491,
    "▁مسلح": 1492,
    "▁محول": 1493,
    "▁انگشت": 1494,
    "▁کارمند": 1495,
    "▁ممنوعیت": 1496,
    "▁انف": 1497,
    "▁بزهکاریش": 1498,
    "▁وراثت": 1499,
    "▁بتوان": 1500,
    "وند": 1501,
    "▁کارگر": 1502,
    "▁مجر": 1503,
    "▁عوارض": 1504,
    "▁ملز": 1505,
    "▁خدمات": 1506,
    "▁اختلافات": 1507,
    "▁گذشته": 1508,
    "▁درمان": 1509,
    "▁بقا": 1510,
    "▁پسند": 1511,
    "▁زنا": 1512,
    "را": 1513,
    "▁اط": 1514,
    "▁واخواند": 1515,
    "قاضی": 1516,
    "▁آزار": 1517,
    "▁منضم": 1518,
    "▁پول": 1519,
    "▁قبیل": 1520,
    "▁روستای": 1521,
    "▁نحوی": 1522,
    "▁بنابه": 1523,
    "▁نو": 1524,
    "عان": 1525,
    "دشت": 1526,
    "▁لا": 1527,
    "حال": 1528,
    "▁صور": 1529,
    "▁ازاین": 1530,
    "▁تص": 1531,
    "▁آرای": 1532,
    "▁شرکا": 1533,
    "▁جهاد": 1534,
    "▁مترتب": 1535,
    "▁ورا": 1536,
    "صاص": 1537,
    "▁عقی": 1538,
    "ائب": 1539,
    "▁اسل": 1540,
    "▁ابتدا": 1541,
    "▁الیه": 1542,
    "▁حدی": 1543,
    "▁دام": 1544,
    "تعدد": 1545,
    "▁بهای": 1546,
    "▁مأخوذ": 1547,
    "▁ضرورت": 1548,
    "▁پلیس": 1549,
    "▁الاجرا": 1550,
    "قرار": 1551,
    "▁آگاه": 1552,
    "▁موتورسی": 1553,
    "▁سود": 1554,
    "▁متعارف": 1555,
    "▁نز": 1556,
    "▁مش": 1557,
    "▁جا": 1558,
    "▁ظاهر": 1559,
    "▁امضای": 1560,
    "▁جعلی": 1561,
    "▁موکلین": 1562,
    "▁بردن": 1563,
    "▁ان": 1564,
    "▁موظف": 1565,
    "▁انعقاد": 1566,
    "▁صنعت": 1567,
    "جهیز": 1568,
    "▁متقابل": 1569,
    "داد": 1570,
    "▁آل": 1571,
    "▁تس": 1572,
    "▁خواست": 1573,
    "▁پی": 1574,
    "ئی": 1575,
    "▁وقف": 1576,
    "▁شاخص": 1577,
    "▁الطرفین": 1578,
    "▁برخوردار": 1579,
    "▁متداعی": 1580,
    "▁کالای": 1581,
    "▁نظم": 1582,
    "▁مرضی": 1583,
    "بقی": 1584,
    "هل": 1585,
    "ارث": 1586,
    "▁بازو": 1587,
    "▁مر": 1588,
    "▁اتفاق": 1589,
    "▁الحاق": 1590,
    "▁سرپرست": 1591,
    "▁مقتول": 1592,
    "▁مکرر": 1593,
    "▁سررسید": 1594,
    "▁تفویض": 1595,
    "▁تردید": 1596,
    "▁قلم": 1597,
    "▁سفید": 1598,
    "▁منعقد": 1599,
    "▁مطالع": 1600,
    "▁مدیون": 1601,
    "ملاحظ": 1602,
    "▁متک": 1603,
    "▁امام": 1604,
    "▁پاک": 1605,
    "▁مدیرعامل": 1606,
    "▁والدین": 1607,
    "▁شرق": 1608,
    "▁غرب": 1609,
    "▁ازآنجا": 1610,
    "▁اقتضا": 1611,
    "▁بحث": 1612,
    "▁معاین": 1613,
    "▁معاملات": 1614,
    "▁دسترس": 1615,
    "واره": 1616,
    "نوز": 1617,
    "▁قا": 1618,
    "▁رود": 1619,
    "▁پیرا": 1620,
    "ائم": 1621,
    "▁تعدی": 1622,
    "▁تضمین": 1623,
    "▁کتب": 1624,
    "▁متشکل": 1625,
    "▁تکالیف": 1626,
    "▁احصا": 1627,
    "▁رشت": 1628,
    "▁تصدیر": 1629,
    "▁ستاد": 1630,
    "▁مقید": 1631,
    "صرف": 1632,
    "▁نظرخواهی": 1633,
    "▁عرفی": 1634,
    "مون": 1635,
    "رضی": 1636,
    "فال": 1637,
    "مجموع": 1638,
    "▁مشارالیهم": 1639,
    "▁روان": 1640,
    "▁متأ": 1641,
    "▁مرجوع": 1642,
    "▁یقین": 1643,
    "▁ص": 1644,
    "▁خلاص": 1645,
    "▁فریب": 1646,
    "▁مشتری": 1647,
    "▁تجری": 1648,
    "بد": 1649,
    "▁مستقیم": 1650,
    "▁استخوان": 1651,
    "▁آورده": 1652,
    "▁ضم": 1653,
    "▁حقیق": 1654,
    "▁مفقود": 1655,
    "▁مسئول": 1656,
    "▁تن": 1657,
    "ملک": 1658,
    "عر": 1659,
    "دید": 1660,
    "▁دور": 1661,
    "▁نشو": 1662,
    "▁چهارصد": 1663,
    "▁آگ": 1664,
    "▁سوءنیت": 1665,
    "▁ضروری": 1666,
    "▁انتشار": 1667,
    "اید": 1668,
    "▁شناخته": 1669,
    "▁دقیق": 1670,
    "▁دلا": 1671,
    "▁آنجایی": 1672,
    "▁آسی": 1673,
    "با": 1674,
    "باش": 1675,
    "ح": 1676,
    "دان": 1677,
    "▁حادث": 1678,
    "▁هزین": 1679,
    "▁فردی": 1680,
    "نمی": 1681,
    "▁غیرمنقول": 1682,
    "▁تعارض": 1683,
    "▁اقلام": 1684,
    "▁اختصاص": 1685,
    "▁دانشگاه": 1686,
    "▁مشاهد": 1687,
    "▁انسان": 1688,
    "صاف": 1689,
    "▁بیمار": 1690,
    "▁دبیر": 1691,
    "▁آماد": 1692,
    "وصف": 1693,
    "▁شوند": 1694,
    "▁متفاوت": 1695,
    "▁شدید": 1696,
    "دای": 1697,
    "غ": 1698,
    "▁انشا": 1699,
    "▁ادا": 1700,
    "جر": 1701,
    "ثابت": 1702,
    "▁اطلاعات": 1703,
    "▁تأ": 1704,
    "▁تأثیر": 1705,
    "▁دوازده": 1706,
    "▁ماشین": 1707,
    "▁گاز": 1708,
    "▁یازده": 1709,
    "▁مفید": 1710,
    "▁لیتر": 1711,
    "▁گناه": 1712,
    "وم": 1713,
    "▁کری": 1714,
    "ویر": 1715,
    "▁آور": 1716,
    "کر": 1717,
    "▁قفل": 1718,
    "زو": 1719,
    "▁نرسیده": 1720,
    "صب": 1721,
    "▁اج": 1722,
    "▁بردار": 1723,
    "▁عکس": 1724,
    "▁توأم": 1725,
    "قدس": 1726,
    "▁اصفهان": 1727,
    "▁کارفرما": 1728,
    "▁قلع": 1729,
    "▁کرمان": 1730,
    "▁تع": 1731,
    "▁غیرم": 1732,
    "اهم": 1733,
    "طف": 1734,
    "اصل": 1735,
    "▁هویت": 1736,
    "▁نیت": 1737,
    "عنه": 1738,
    "▁رفته": 1739,
    "▁مطالبات": 1740,
    "▁اعضا": 1741,
    "▁اثاث": 1742,
    "وگند": 1743,
    "▁سرانجام": 1744,
    "طبی": 1745,
    "▁تجاوز": 1746,
    "▁اعت": 1747,
    "▁مطلق": 1748,
    "▁اعیان": 1749,
    "▁خیار": 1750,
    "▁موقع": 1751,
    "▁تصا": 1752,
    "▁مغایرت": 1753,
    "▁فرزندش": 1754,
    "کاف": 1755,
    "▁مهندسی": 1756,
    "دو": 1757,
    "رز": 1758,
    "▁سل": 1759,
    "یدگی": 1760,
    "یجان": 1761,
    "آقای": 1762,
    "جرح": 1763,
    "▁نگر": 1764,
    "▁مبنا": 1765,
    "باقی": 1766,
    "گون": 1767,
    "▁شهری": 1768,
    "وگیر": 1769,
    "▁دهند": 1770,
    "سال": 1771,
    "▁بازگشت": 1772,
    "▁نفوذ": 1773,
    "▁اعتراف": 1774,
    "▁دکتر": 1775,
    "▁تعمیر": 1776,
    "▁شریک": 1777,
    "▁نوشته": 1778,
    "▁فقهی": 1779,
    "▁نشد": 1780,
    "▁مابه": 1781,
    "مال": 1782,
    "شغ": 1783,
    "▁عد": 1784,
    "▁علیهم": 1785,
    "ائی": 1786,
    "▁غب": 1787,
    "ستند": 1788,
    "▁موج": 1789,
    "▁پار": 1790,
    "▁نسخه": 1791,
    "جات": 1792,
    "▁ضابط": 1793,
    "▁اعتیاد": 1794,
    "▁فساد": 1795,
    "▁معتبر": 1796,
    "ویض": 1797,
    "▁سیزده": 1798,
    "▁فیلم": 1799,
    "▁تفریط": 1800,
    "▁چشم": 1801,
    "▁شمال": 1802,
    "▁جوان": 1803,
    "▁قهری": 1804,
    "ران": 1805,
    "▁محتو": 1806,
    "قصر": 1807,
    "▁ستو": 1808,
    "▁بازرس": 1809,
    "تفاوت": 1810,
    "مل": 1811,
    "کدام": 1812,
    "▁تما": 1813,
    "مانده": 1814,
    "▁بق": 1815,
    "▁پدرش": 1816,
    "وجب": 1817,
    "▁جلو": 1818,
    "سب": 1819,
    "حقی": 1820,
    "کرد": 1821,
    "▁اوقاف": 1822,
    "▁احضار": 1823,
    "▁قانع": 1824,
    "▁کودک": 1825,
    "▁صلاح": 1826,
    "▁دما": 1827,
    "▁طبیع": 1828,
    "▁قرا": 1829,
    "▁پشت": 1830,
    "▁خواهر": 1831,
    "بق": 1832,
    "▁بیت": 1833,
    "وج": 1834,
    "▁اعطا": 1835,
    "وح": 1836,
    "گذار": 1837,
    "باط": 1838,
    "الب": 1839,
    "▁برادر": 1840,
    "▁وس": 1841,
    "▁اجناس": 1842,
    "▁بزرگ": 1843,
    "▁حفاظت": 1844,
    "▁عناوین": 1845,
    "▁متقن": 1846,
    "▁مرور": 1847,
    "▁تحریر": 1848,
    "▁تیر": 1849,
    "▁نویس": 1850,
    "▁تذکر": 1851,
    "▁حصر": 1852,
    "▁سیاه": 1853,
    "کند": 1854,
    "▁مشکلات": 1855,
    "▁حقیقت": 1856,
    "▁کما": 1857,
    "▁تصویب": 1858,
    "▁پیگر": 1859,
    "▁ارد": 1860,
    "▁ربا": 1861,
    "▁اعطای": 1862,
    "أ": 1863,
    "رود": 1864,
    "▁ز": 1865,
    "▁شان": 1866,
    "▁شمار": 1867,
    "▁دخالت": 1868,
    "▁دلائل": 1869,
    "▁تفسیر": 1870,
    "▁تصحیح": 1871,
    "▁برگشت": 1872,
    "▁ارشاد": 1873,
    "▁نصب": 1874,
    "▁عابر": 1875,
    "▁شکست": 1876,
    "▁کر": 1877,
    "▁پلم": 1878,
    "چار": 1879,
    "▁مخد": 1880,
    "رغ": 1881,
    "خواهد": 1882,
    "▁برق": 1883,
    "اب": 1884,
    "کل": 1885,
    "▁گزارشات": 1886,
    "خاطر": 1887,
    "▁نسب": 1888,
    "صر": 1889,
    "▁دارا": 1890,
    "▁مبت": 1891,
    "شاه": 1892,
    "▁نمایی": 1893,
    "▁آزمایش": 1894,
    "▁مستدل": 1895,
    "▁تسهیل": 1896,
    "▁تمرد": 1897,
    "▁استیفا": 1898,
    "▁حامل": 1899,
    "حصل": 1900,
    "▁لو": 1901,
    "▁آیند": 1902,
    "▁فرستاده": 1903,
    "نشأ": 1904,
    "خواهی": 1905,
    "▁نداشتن": 1906,
    "بیب": 1907,
    "درس": 1908,
    "خر": 1909,
    "▁مکان": 1910,
    "دار": 1911,
    "▁بخشی": 1912,
    "▁قراردادها": 1913,
    "عمل": 1914,
    "خراج": 1915,
    "▁اسقاط": 1916,
    "▁مبالغ": 1917,
    "▁جنوب": 1918,
    "▁هجده": 1919,
    "▁وصیت": 1920,
    "▁شهریار": 1921,
    "▁بنیاد": 1922,
    "▁نپذیرفته": 1923,
    "پس": 1924,
    "▁ناف": 1925,
    "▁عرو": 1926,
    "وری": 1927,
    "▁مفت": 1928,
    "▁بیم": 1929,
    "گردیده": 1930,
    "قاد": 1931,
    "▁معن": 1932,
    "▁کلم": 1933,
    "▁توزی": 1934,
    "مند": 1935,
    "▁مح": 1936,
    "انند": 1937,
    "ساز": 1938,
    "ازی": 1939,
    "بیل": 1940,
    "مرار": 1941,
    "صال": 1942,
    "▁لباس": 1943,
    "▁پیمانکار": 1944,
    "▁مفروز": 1945,
    "تمسک": 1946,
    "▁درست": 1947,
    "رومی": 1948,
    "▁آد": 1949,
    "دم": 1950,
    "▁بکار": 1951,
    "▁پل": 1952,
    "▁دق": 1953,
    "اوی": 1954,
    "▁خرا": 1955,
    "وی": 1956,
    "باب": 1957,
    "▁کنون": 1958,
    "کرده": 1959,
    "وارد": 1960,
    "طرفیت": 1961,
    "▁دادرس": 1962,
    "سور": 1963,
    "موجب": 1964,
    "نموده": 1965,
    "▁توانا": 1966,
    "▁بدان": 1967,
    "ص": 1968,
    "▁تعریف": 1969,
    "▁آذر": 1970,
    "▁مناط": 1971,
    "▁مجنی": 1972,
    "▁صنف": 1973,
    "اری": 1974,
    "ضو": 1975,
    "قم": 1976,
    "▁مشاغل": 1977,
    "▁معارض": 1978,
    "▁معاش": 1979,
    "▁شرعا": 1980,
    "بس": 1981,
    "▁حرا": 1982,
    "▁مبین": 1983,
    "▁مترا": 1984,
    "کید": 1985,
    "خور": 1986,
    "▁سوار": 1987,
    "▁سپرده": 1988,
    "لح": 1989,
    "دهد": 1990,
    "▁اسم": 1991,
    "▁عندال": 1992,
    "اکثر": 1993,
    "الوکال": 1994,
    "▁موکلش": 1995,
    "▁آمد": 1996,
    "قف": 1997,
    "ودیع": 1998,
    "ساری": 1999,
    "اد": 2000,
    "ره": 2001,
    "▁مجرم": 2002,
    "▁اکاذیب": 2003,
    "▁فضای": 2004,
    "▁ظهرنویس": 2005,
    "ناقص": 2006,
    "▁منقصت": 2007,
    "▁معروف": 2008,
    "▁معاف": 2009,
    "▁دینا": 2010,
    "▁همکار": 2011,
    "ادی": 2012,
    "▁عنا": 2013,
    "▁ربای": 2014,
    "دیون": 2015,
    "▁افتاده": 2016,
    "▁خصو": 2017,
    "▁ایرادات": 2018,
    "▁خودروی": 2019,
    "رنج": 2020,
    "جن": 2021,
    "قانونی": 2022,
    "▁صورتجلس": 2023,
    "یع": 2024,
    "ساخ": 2025,
    "▁پسر": 2026,
    "ساعد": 2027,
    "▁گمرک": 2028,
    "▁بسیار": 2029,
    "▁وجدان": 2030,
    "▁بدهکار": 2031,
    "▁خلف": 2032,
    "▁ثل": 2033,
    "▁صغیر": 2034,
    "▁اعلان": 2035,
    "▁بازار": 2036,
    "▁چگون": 2037,
    "▁بیمارستان": 2038,
    "▁امری": 2039,
    "تلاش": 2040,
    "▁بعدا": 2041,
    "▁نسخ": 2042,
    "قوط": 2043,
    "ام": 2044,
    "▁یکم": 2045,
    "شکستگ": 2046,
    "▁نکرد": 2047,
    "جور": 2048,
    "▁گفت": 2049,
    "فت": 2050,
    "نرم": 2051,
    "وجود": 2052,
    "بار": 2053,
    "سواد": 2054,
    "وض": 2055,
    "چک": 2056,
    "▁تخلفات": 2057,
    "▁حالت": 2058,
    "▁کیف": 2059,
    "ض": 2060,
    "شابه": 2061,
    "▁شمیران": 2062,
    "▁البرائ": 2063,
    "▁قبض": 2064,
    "▁محیط": 2065,
    "▁امنیت": 2066,
    "▁پیگیر": 2067,
    "▁اقناع": 2068,
    "▁نفس": 2069,
    "▁اولیاء": 2070,
    "▁ولایت": 2071,
    "▁هفتصد": 2072,
    "▁دفع": 2073,
    "▁مادرش": 2074,
    "▁راهنمای": 2075,
    "▁درخت": 2076,
    "▁گذاشته": 2077,
    "▁ابتدای": 2078,
    "عداد": 2079,
    "▁فار": 2080,
    "▁حج": 2081,
    "لال": 2082,
    "▁آت": 2083,
    "وحد": 2084,
    "▁مشت": 2085,
    "▁بلو": 2086,
    "آن": 2087,
    "تقلب": 2088,
    "▁مسته": 2089,
    "عنوان": 2090,
    "اسط": 2091,
    "ازه": 2092,
    "▁کیفی": 2093,
    "وهش": 2094,
    "▁اطراف": 2095,
    "▁انحصار": 2096,
    "▁پورسانت": 2097,
    "▁مجهول": 2098,
    "▁مصالح": 2099,
    "▁چاپ": 2100,
    "▁تملیک": 2101,
    "▁سوخت": 2102,
    "▁روح": 2103,
    "▁لواسان": 2104,
    "▁کوچک": 2105,
    "▁اتحا": 2106,
    "▁کیلو": 2107,
    "▁فرمان": 2108,
    "▁تف": 2109,
    "▁خوردن": 2110,
    "▁کارگاه": 2111,
    "▁گیرند": 2112,
    "▁مشروع": 2113,
    "▁مردم": 2114,
    "▁تمک": 2115,
    "وه": 2116,
    "جلسه": 2117,
    "گیرد": 2118,
    "▁شهرس": 2119,
    "▁شتر": 2120,
    "▁رفت": 2121,
    "▁ول": 2122,
    "▁فرهنگی": 2123,
    "تصویب": 2124,
    "تاریخ": 2125,
    "اشاره": 2126,
    "▁حدو": 2127,
    "▁مقو": 2128,
    "▁آی": 2129,
    "▁شاه": 2130,
    "▁تکذیب": 2131,
    "▁نظ": 2132,
    "تبادل": 2133,
    "اعت": 2134,
    "▁محض": 2135,
    "▁ندامت": 2136,
    "▁پیمان": 2137,
    "▁استحضار": 2138,
    "▁منقوض": 2139,
    "▁سنوات": 2140,
    "▁زانو": 2141,
    "صراف": 2142,
    "ضعف": 2143,
    "▁الا": 2144,
    "▁تعدیل": 2145,
    "▁شواهد": 2146,
    "▁نقش": 2147,
    "▁مستثنیات": 2148,
    "▁مرتب": 2149,
    "▁انتفاع": 2150,
    "▁ربط": 2151,
    "▁حیات": 2152,
    "ارستان": 2153,
    "▁میسر": 2154,
    "▁پاس": 2155,
    "باع": 2156,
    "رعای": 2157,
    "رمای": 2158,
    "▁بابل": 2159,
    "جه": 2160,
    "▁شبه": 2161,
    "▁خو": 2162,
    "سد": 2163,
    "▁صدق": 2164,
    "▁حص": 2165,
    "شروط": 2166,
    "دگان": 2167,
    "▁آیا": 2168,
    "▁ملت": 2169,
    "▁امتیاز": 2170,
    "▁مشکل": 2171,
    "▁کالاها": 2172,
    "▁آمر": 2173,
    "▁ثبوت": 2174,
    "▁مددکار": 2175,
    "▁اصرار": 2176,
    "▁ضامن": 2177,
    "▁مقادیر": 2178,
    "▁گذرنامه": 2179,
    "▁پارک": 2180,
    "▁تقوی": 2181,
    "▁گل": 2182,
    "▁مچ": 2183,
    "بعا": 2184,
    "بر": 2185,
    "▁انح": 2186,
    "ولو": 2187,
    "از": 2188,
    "رکن": 2189,
    "سهم": 2190,
    "▁تغییرات": 2191,
    "▁تصادفات": 2192,
    "▁الع": 2193,
    "▁پا": 2194,
    "وب": 2195,
    "خانم": 2196,
    "▁ملکی": 2197,
    "غیر": 2198,
    "اثر": 2199,
    "▁فوری": 2200,
    "ایم": 2201,
    "▁کارک": 2202,
    "هور": 2203,
    "▁استثنا": 2204,
    "▁اختراع": 2205,
    "▁تعطیل": 2206,
    "▁مخابرات": 2207,
    "▁سارق": 2208,
    "▁آمار": 2209,
    "▁مشورت": 2210,
    "▁ذینفع": 2211,
    "▁مخارج": 2212,
    "▁کتاب": 2213,
    "▁قمار": 2214,
    "▁نگهبان": 2215,
    "▁اطلاق": 2216,
    "▁بطرفیت": 2217,
    "▁رقب": 2218,
    "▁تدا": 2219,
    "▁کمیت": 2220,
    "▁بطر": 2221,
    "ربع": 2222,
    "زاق": 2223,
    "▁مسمو": 2224,
    "▁خون": 2225,
    "ایی": 2226,
    "نت": 2227,
    "▁بناء": 2228,
    "▁زدن": 2229,
    "▁دیده": 2230,
    "▁دل": 2231,
    "یام": 2232,
    "▁معنای": 2233,
    "▁العا": 2234,
    "پذیر": 2235,
    "▁طلاها": 2236,
    "▁نهاد": 2237,
    "هلاک": 2238,
    "مکان": 2239,
    "لک": 2240,
    "▁مشه": 2241,
    "▁محمل": 2242,
    "▁منافات": 2243,
    "عنایت": 2244,
    "دادگاه": 2245,
    "دف": 2246,
    "مگر": 2247,
    "▁اصال": 2248,
    "▁خدم": 2249,
    "▁زا": 2250,
    "▁اتوبوس": 2251,
    "▁تدلیس": 2252,
    "▁جایگزین": 2253,
    "▁مثبوت": 2254,
    "▁مشروح": 2255,
    "▁همدیگر": 2256,
    "▁کارآموز": 2257,
    "▁حرکت": 2258,
    "▁شیراز": 2259,
    "▁زیاد": 2260,
    "▁مقدور": 2261,
    "▁روشن": 2262,
    "▁جنسیت": 2263,
    "▁ضما": 2264,
    "▁قدام": 2265,
    "▁متصور": 2266,
    "▁گاه": 2267,
    "سیون": 2268,
    "▁اخلاق": 2269,
    "کف": 2270,
    "▁فیمابین": 2271,
    "▁چاه": 2272,
    "حقاق": 2273,
    "▁محاکمات": 2274,
    "▁پارس": 2275,
    "▁نوعی": 2276,
    "ایع": 2277,
    "▁خطا": 2278,
    "▁اکثر": 2279,
    "وا": 2280,
    "▁نق": 2281,
    "▁آشنای": 2282,
    "▁فاکتورهای": 2283,
    "▁پیشین": 2284,
    "▁نشدن": 2285,
    "خص": 2286,
    "▁نمای": 2287,
    "▁مادامی": 2288,
    "گرم": 2289,
    "بور": 2290,
    "مه": 2291,
    "مر": 2292,
    "معی": 2293,
    "▁صدا": 2294,
    "▁سطح": 2295,
    "▁شئون": 2296,
    "▁مستدعی": 2297,
    "▁افسر": 2298,
    "▁زمره": 2299,
    "▁دروغ": 2300,
    "▁دندان": 2301,
    "▁کذب": 2302,
    "▁موروث": 2303,
    "▁سبز": 2304,
    "▁مشهور": 2305,
    "▁انتهای": 2306,
    "▁جوابیه": 2307,
    "▁بانو": 2308,
    "نده": 2309,
    "▁رنگ": 2310,
    "▁سازگار": 2311,
    "▁ادارات": 2312,
    "▁عذر": 2313,
    "▁تخصص": 2314,
    "▁غیاب": 2315,
    "دام": 2316,
    "ارت": 2317,
    "وئی": 2318,
    "▁جان": 2319,
    "▁گوی": 2320,
    "بین": 2321,
    "▁عدو": 2322,
    "▁کم": 2323,
    "▁ازآن": 2324,
    "▁شکار": 2325,
    "نوان": 2326,
    "ندگان": 2327,
    "صاحب": 2328,
    "المثل": 2329,
    "حکم": 2330,
    "امانت": 2331,
    "▁سهو": 2332,
    "▁اهم": 2333,
    "قطعی": 2334,
    "▁مکتو": 2335,
    "▁اضرار": 2336,
    "▁نواقص": 2337,
    "▁عقود": 2338,
    "▁هفده": 2339,
    "▁آمیز": 2340,
    "▁مقصود": 2341,
    "▁منفعت": 2342,
    "▁گردنبند": 2343,
    "▁غرام": 2344,
    "▁بیرون": 2345,
    "▁رأس": 2346,
    "▁آسایش": 2347,
    "▁متولی": 2348,
    "رصه": 2349,
    "▁مضمون": 2350,
    "▁ارزیاب": 2351,
    "▁طلبکار": 2352,
    "▁خرج": 2353,
    "▁فشار": 2354,
    "▁چیز": 2355,
    "▁اشتهار": 2356,
    "▁تمایل": 2357,
    "▁کنار": 2358,
    "▁ایمن": 2359,
    "▁جسم": 2360,
    "▁ضابطی": 2361,
    "▁شیر": 2362,
    "نان": 2363,
    "▁کام": 2364,
    "▁افت": 2365,
    "▁ضمان": 2366,
    "▁دارو": 2367,
    "ادر": 2368,
    "▁مفادا": 2369,
    "اهش": 2370,
    "نام": 2371,
    "▁کارها": 2372,
    "عرفا": 2373,
    "ما": 2374,
    "صاب": 2375,
    "▁ادوا": 2376,
    "صری": 2377,
    "▁همچنان": 2378,
    "انون": 2379,
    "▁قیم": 2380,
    "▁عرضه": 2381,
    "▁الت": 2382,
    "ایل": 2383,
    "داخل": 2384,
    "صدور": 2385,
    "▁تناسب": 2386,
    "یون": 2387,
    "رجعی": 2388,
    "▁سردفتر": 2389,
    "▁ناشناس": 2390,
    "طور": 2391,
    "▁اشتراک": 2392,
    "▁جنگل": 2393,
    "▁موهو": 2394,
    "▁رقم": 2395,
    "▁مفصل": 2396,
    "▁درمورد": 2397,
    "▁قاطع": 2398,
    "▁شمسی": 2399,
    "▁جدای": 2400,
    "اق": 2401,
    "▁رها": 2402,
    "▁مأخ": 2403,
    "▁موثر": 2404,
    "▁نتوانست": 2405,
    "▁شرع": 2406,
    "▁مجز": 2407,
    "▁سیم": 2408,
    "▁منط": 2409,
    "▁خورده": 2410,
    "▁گران": 2411,
    "▁خودم": 2412,
    "▁زده": 2413,
    "قسط": 2414,
    "شامی": 2415,
    "أن": 2416,
    "اله": 2417,
    "▁محدود": 2418,
    "ارک": 2419,
    "گ": 2420,
    "▁نهای": 2421,
    "▁مفا": 2422,
    "▁ننمودن": 2423,
    "عقد": 2424,
    "▁زند": 2425,
    "خصی": 2426,
    "▁تخ": 2427,
    "سج": 2428,
    "▁موقعی": 2429,
    "وار": 2430,
    "▁آر": 2431,
    "▁مباشر": 2432,
    "▁مساع": 2433,
    "▁تفخیذ": 2434,
    "▁متداول": 2435,
    "▁مطبوعات": 2436,
    "▁جانشین": 2437,
    "▁زنجان": 2438,
    "▁پوشش": 2439,
    "▁دنبال": 2440,
    "▁آنجائی": 2441,
    "▁مستحدثات": 2442,
    "▁مسجل": 2443,
    "▁آهن": 2444,
    "▁رخ": 2445,
    "▁الفاظ": 2446,
    "▁نکت": 2447,
    "رو": 2448,
    "▁مباشرت": 2449,
    "▁قیموم": 2450,
    "▁جام": 2451,
    "▁قرینه": 2452,
    "▁برآورد": 2453,
    "نگه": 2454,
    "▁جزئی": 2455,
    "▁پرورش": 2456,
    "▁گویا": 2457,
    "▁البین": 2458,
    "▁کارگران": 2459,
    "▁کارکرد": 2460,
    "ئت": 2461,
    "لغی": 2462,
    "▁خاصی": 2463,
    "▁پاره": 2464,
    "▁سیست": 2465,
    "اعلام": 2466,
    "خواه": 2467,
    "دگی": 2468,
    "تصور": 2469,
    "▁محصول": 2470,
    "حساب": 2471,
    "▁تام": 2472,
    "▁تفاوت": 2473,
    "▁عوام": 2474,
    "ماد": 2475,
    "رس": 2476,
    "نج": 2477,
    "زیان": 2478,
    "▁بده": 2479,
    "وان": 2480,
    "▁چهارده": 2481,
    "▁وکیلش": 2482,
    "▁گردان": 2483,
    "امه": 2484,
    "▁حضر": 2485,
    "غم": 2486,
    "▁محو": 2487,
    "واس": 2488,
    "▁جمعی": 2489,
    "مجلس": 2490,
    "پرداخت": 2491,
    "وظ": 2492,
    "احوال": 2493,
    "▁دا": 2494,
    "▁بد": 2495,
    "امی": 2496,
    "▁لاضر": 2497,
    "عمال": 2498,
    "▁انعکاس": 2499,
    "▁منحصر": 2500,
    "▁پشیمان": 2501,
    "▁شانزده": 2502,
    "▁تدارک": 2503,
    "▁همزمان": 2504,
    "▁خاتم": 2505,
    "▁تظلم": 2506,
    "▁بپرداز": 2507,
    "▁شفا": 2508,
    "استان": 2509,
    "▁ابو": 2510,
    "▁نزدیک": 2511,
    "▁ایقاع": 2512,
    "ئن": 2513,
    "▁محدودیت": 2514,
    "▁خبر": 2515,
    "▁مقن": 2516,
    "▁حرف": 2517,
    "▁سعی": 2518,
    "▁پخ": 2519,
    "▁بیکار": 2520,
    "▁جوش": 2521,
    "▁یکجا": 2522,
    "▁صن": 2523,
    "بودن": 2524,
    "▁باردار": 2525,
    "دین": 2526,
    "یگان": 2527,
    "▁عادل": 2528,
    "اسب": 2529,
    "وفق": 2530,
    "▁مزایا": 2531,
    "ولت": 2532,
    "حسب": 2533,
    "▁لیس": 2534,
    "لیک": 2535,
    "▁جنگ": 2536,
    "تمام": 2537,
    "▁واحدها": 2538,
    "▁توس": 2539,
    "یزک": 2540,
    "توسل": 2541,
    "نشده": 2542,
    "وت": 2543,
    "▁الغا": 2544,
    "کا": 2545,
    "▁غای": 2546,
    "ابت": 2547,
    "▁نس": 2548,
    "▁حیثیت": 2549,
    "▁ظه": 2550,
    "▁برگزار": 2551,
    "واقع": 2552,
    "دنی": 2553,
    "▁نبای": 2554,
    "ظاهر": 2555,
    "ارجاع": 2556,
    "استفاده": 2557,
    "▁کلید": 2558,
    "ضرر": 2559,
    "انداز": 2560,
    "لزوم": 2561,
    "بند": 2562,
    "شم": 2563,
    "▁مخصوص": 2564,
    "صیف": 2565,
    "▁هماهنگ": 2566,
    "▁روغن": 2567,
    "▁مسبوق": 2568,
    "▁ایداع": 2569,
    "▁دوشیز": 2570,
    "▁لطم": 2571,
    "▁صبح": 2572,
    "▁اتاق": 2573,
    "▁ملازم": 2574,
    "▁مراسم": 2575,
    "▁مصرح": 2576,
    "سسات": 2577,
    "نحن": 2578,
    "▁وزن": 2579,
    "▁تتم": 2580,
    "▁نسق": 2581,
    "▁حوال": 2582,
    "▁جسد": 2583,
    "▁تقریب": 2584,
    "▁وپنج": 2585,
    "▁خزا": 2586,
    "▁کوچ": 2587,
    "▁مطل": 2588,
    "▁سببیت": 2589,
    "تأسف": 2590,
    "آ": 2591,
    "▁ماند": 2592,
    "▁خرم": 2593,
    "سری": 2594,
    "▁مخاط": 2595,
    "▁گان": 2596,
    "▁مساعدت": 2597,
    "▁الو": 2598,
    "▁فقها": 2599,
    "▁مبد": 2600,
    "▁فرهنگ": 2601,
    "▁مادام": 2602,
    "اطه": 2603,
    "▁پیر": 2604,
    "▁نک": 2605,
    "▁بلام": 2606,
    "سف": 2607,
    "▁گشت": 2608,
    "▁تح": 2609,
    "عدم": 2610,
    "▁کس": 2611,
    "▁فرم": 2612,
    "▁رساند": 2613,
    "▁فق": 2614,
    "▁جن": 2615,
    "▁سپه": 2616,
    "یاط": 2617,
    "گرد": 2618,
    "▁مسا": 2619,
    "▁پرد": 2620,
    "توصیف": 2621,
    "▁اطلاعی": 2622,
    "▁معا": 2623,
    "عرض": 2624,
    "عیوب": 2625,
    "حت": 2626,
    "خیص": 2627,
    "کلاهبردار": 2628,
    "▁افغان": 2629,
    "▁تربیت": 2630,
    "▁بستانکار": 2631,
    "▁محجور": 2632,
    "▁اخف": 2633,
    "▁ضایع": 2634,
    "▁یارانه": 2635,
    "▁مستمر": 2636,
    "▁علاق": 2637,
    "▁مخل": 2638,
    "▁نامعلوم": 2639,
    "▁سطر": 2640,
    "▁موسس": 2641,
    "▁مجنون": 2642,
    "▁کارخان": 2643,
    "▁مختصر": 2644,
    "سلسل": 2645,
    "▁لب": 2646,
    "▁آمری": 2647,
    "▁قس": 2648,
    "▁جنا": 2649,
    "▁مقص": 2650,
    "▁اصلاحیه": 2651,
    "▁مستن": 2652,
    "والا": 2653,
    "چ": 2654,
    "▁خور": 2655,
    "▁تقلب": 2656,
    "▁سواد": 2657,
    "▁منطقی": 2658,
    "نمود": 2659,
    "وانع": 2660,
    "▁کلا": 2661,
    "▁ربود": 2662,
    "▁طلای": 2663,
    "▁لر": 2664,
    "یعه": 2665,
    "▁برج": 2666,
    "دلیل": 2667,
    "سر": 2668,
    "▁برد": 2669,
    "▁سپرد": 2670,
    "ولیت": 2671,
    "کنوان": 2672,
    "ماند": 2673,
    "▁تم": 2674,
    "ریز": 2675,
    "گرفته": 2676,
    "نف": 2677,
    "▁انداز": 2678,
    "▁تلف": 2679,
    "▁دان": 2680,
    "▁منشا": 2681,
    "▁محصو": 2682,
    "▁تش": 2683,
    "الوس": 2684,
    "▁ذ": 2685,
    "▁الکترونیک": 2686,
    "▁غاصب": 2687,
    "▁قصور": 2688,
    "▁کارگزار": 2689,
    "▁ترجیح": 2690,
    "▁کوتاه": 2691,
    "▁مازند": 2692,
    "▁موردادعا": 2693,
    "▁مذهب": 2694,
    "▁تلویح": 2695,
    "▁حرمت": 2696,
    "▁ارفاق": 2697,
    "▁متفق": 2698,
    "▁طرق": 2699,
    "▁قرض": 2700,
    "▁بالغ": 2701,
    "▁فرمانده": 2702,
    "شنگ": 2703,
    "▁یوم": 2704,
    "بری": 2705,
    "ثب": 2706,
    "▁جسته": 2707,
    "نفع": 2708,
    "▁فروشگاه": 2709,
    "▁نتوان": 2710,
    "▁سپر": 2711,
    "▁وکالتنامه": 2712,
    "▁مدرس": 2713,
    "▁تحری": 2714,
    "مای": 2715,
    "▁ولا": 2716,
    "نهایت": 2717,
    "واعد": 2718,
    "مع": 2719,
    "▁زر": 2720,
    "▁شو": 2721,
    "▁حدودا": 2722,
    "لی": 2723,
    "جار": 2724,
    "عسر": 2725,
    "قریب": 2726,
    "▁متوا": 2727,
