{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "▁به": 4,
    "ی": 5,
    "ه": 6,
    "▁در": 7,
    "▁از": 8,
    "▁با": 9,
    "▁": 10,
    "▁دادگاه": 11,
    "▁.": 12,
    "▁می": 13,
    "▁که": 14,
    "▁صادر": 15,
    "▁قانون": 16,
    "▁را": 17,
    "▁است": 18,
    "▁ماده": 19,
    "▁آقای": 20,
    "▁بر": 21,
    "_": 22,
    "▁این": 23,
    "▁دادنامه": 24,
    "▁رأی": 25,
    "▁دادرسی": 26,
    "▁تجدیدنظرخواه": 27,
    "▁آن": 28,
    "است": 29,
    "▁پرونده": 30,
    "▁باشد": 31,
    "▁عموم": 32,
    "▁تجدیدنظر": 33,
    "▁خواهان": 34,
    "▁تهران": 35,
    "▁شماره": 36,
    "▁الف": 37,
    "ات": 38,
    "▁دعوی": 39,
    "▁شعبه": 40,
    "▁نظر": 41,
    "▁شده": 42,
    "▁خصوص": 43,
    "▁آیین": 44,
    "▁حکم": 45,
    "▁قابل": 46,
    "▁م": 47,
    "ت": 48,
    "▁نماید": 49,
    "▁های": 50,
    "▁قرار": 51,
    "▁متهم": 52,
    "▁مورخ": 53,
    "▁اعلام": 54,
    "▁یک": 55,
    "▁خواسته": 56,
    "▁مدنی": 57,
    "▁توجه": 58,
    "ا": 59,
    "▁پرداخت": 60,
    "▁روز": 61,
    "▁خوانده": 62,
    "▁استناد": 63,
    "▁اینک": 64,
    "▁نسبت": 65,
    "▁انقلاب": 66,
    "▁ظرف": 67,
    "▁نموده": 68,
    "ن": 69,
    "▁وکالت": 70,
    "▁استان": 71,
    "▁پس": 72,
    "▁رد": 73,
    "▁عدم": 74,
    "▁ابلاغ": 75,
    "ان": 76,
    "▁خانم": 77,
    "▁رسیدگی": 78,
    "▁طرفیت": 79,
    "▁فرزند": 80,
    "▁اعتراض": 81,
    "▁ریال": 82,
    "▁موضوع": 83,
    "▁گردد": 84,
    "▁مستندا": 85,
    "▁اتهام": 86,
    "▁موجب": 87,
    "▁صدور": 88,
    "▁لذا": 89,
    "▁محکوم": 90,
    "▁حق": 91,
    "▁مجازات": 92,
    "▁بوده": 93,
    "س": 94,
    "▁حضور": 95,
    "▁مورد": 96,
    "م": 97,
    "▁تاریخ": 98,
    "▁وی": 99,
    "▁نیز": 100,
    "▁امور": 101,
    "▁قطعی": 102,
    "▁جزای": 103,
    "▁دادخواست": 104,
    "▁بیست": 105,
    "▁مذکور": 106,
    "▁شاکی": 107,
    "▁ثبت": 108,
    "▁کیفر": 109,
    "▁محتوی": 110,
    "▁گردیده": 111,
    "▁جهت": 112,
    "▁نمی": 113,
    "▁بند": 114,
    "▁محترم": 115,
    "▁سال": 116,
    "¬": 117,
    "▁مبلغ": 118,
    "▁قانونی": 119,
    "د": 120,
    "▁تأیید": 121,
    "▁شکایت": 122,
    "▁وارد": 123,
    "نقض": 124,
    "▁محاکم": 125,
    "▁مواد": 126,
    "ین": 127,
    "▁اسلامی": 128,
    "▁ضمن": 129,
    "▁ا": 130,
    "▁بدو": 131,
    "▁میلیون": 132,
    "▁دارد": 133,
    "▁صلاحیت": 134,
    "▁سند": 135,
    "ب": 136,
    "▁حب": 137,
    "▁وکیل": 138,
    "▁دو": 139,
    "▁خود": 140,
    "▁ت": 141,
    "▁شرح": 142,
    "▁دلیل": 143,
    "▁غیر": 144,
    "▁دادسرا": 145,
    "▁شود": 146,
    "▁چک": 147,
    "تشخیص": 148,
    "▁عنایت": 149,
    "▁تقدیم": 150,
    "▁لح": 151,
    "اظ": 152,
    "▁صورت": 153,
    "▁ایراد": 154,
    "▁ب": 155,
    "ش": 156,
    "▁حقوقی": 157,
    "▁ها": 158,
    "▁یا": 159,
    "▁محکومیت": 160,
    "▁اصل": 161,
    "▁برای": 162,
    "▁اظهارات": 163,
    "▁مطالب": 164,
    "▁دایر": 165,
    "▁عنوان": 166,
    "ل": 167,
    "▁بزه": 168,
    "▁نقد": 169,
    "▁ناحی": 170,
    "▁ال": 171,
    "▁دیوان": 172,
    "▁مبن": 173,
    "▁اول": 174,
    "▁اساس": 175,
    "▁عمل": 176,
    "▁شرکت": 177,
    "ع": 178,
    "▁رسمی": 179,
    "▁ارائ": 180,
    "▁فوق": 181,
    "▁طرفین": 182,
    "▁نامه": 183,
    "▁داشته": 184,
    "▁کرده": 185,
    "▁واخواه": 186,
    "▁ردیف": 187,
    "▁هر": 188,
    "▁نیست": 189,
    "▁زوج": 190,
    "▁لایحه": 191,
    "▁درخواست": 192,
    "▁معترض": 193,
    "▁اجرای": 194,
    "▁زوجه": 195,
    "▁نام": 196,
    "که": 197,
    "▁مقرر": 198,
    "▁کشور": 199,
    "▁اند": 200,
    "▁علیه": 201,
    "▁محرز": 202,
    "▁قرارداد": 203,
    "خواسته": 204,
    "یت": 205,
    "می": 206,
    "▁داده": 207,
    "▁مرجع": 208,
    "▁موجه": 209,
    "▁سوی": 210,
    "▁اوراق": 211,
    "▁تعزیر": 212,
    "▁ماه": 213,
    "▁مال": 214,
    "▁مدت": 215,
    "▁نشده": 216,
    "▁جلسه": 217,
    "▁مندرج": 218,
    "▁دیگر": 219,
    "▁حسب": 220,
    "▁کیفرخواست": 221,
    "▁ارجاع": 222,
    "ایت": 223,
    "▁اختلاف": 224,
    "▁پلاک": 225,
    "▁ابطال": 226,
    "▁عالی": 227,
    "▁نامبرد": 228,
    "▁خسارت": 229,
    "▁ن": 230,
    "این": 231,
    "▁ارسال": 232,
    "▁علی": 233,
    "▁عنه": 234,
    "▁تا": 235,
    "▁من": 236,
    "▁دولت": 237,
    "▁ملک": 238,
    "▁اداره": 239,
    "▁احراز": 240,
    "▁اسناد": 241,
    "▁خواندگان": 242,
    "▁دوم": 243,
    "▁انجام": 244,
    "▁هزینه": 245,
    "▁مطابق": 246,
    "بت": 247,
    "لت": 248,
    "▁بنابر": 249,
    "▁برائت": 250,
    "▁زیرا": 251,
    "▁سه": 252,
    "▁س": 253,
    "▁هم": 254,
    "▁رع": 255,
    "▁داور": 256,
    "▁ضرب": 257,
    "▁اقدام": 258,
    "▁مرات": 259,
    "وف": 260,
    "▁ف": 261,
    "▁گزارش": 262,
    "▁تبصره": 263,
    "▁ادعای": 264,
    "▁جرم": 265,
    "ند": 266,
    "▁بودن": 267,
    "باشد": 268,
    "▁مصوب": 269,
    "▁الزام": 270,
    "ر": 271,
    "▁موص": 272,
    "▁خسارات": 273,
    "▁سایر": 274,
    "▁انتقال": 275,
    "ماع": 276,
    "▁مطروح": 277,
    "▁بانک": 278,
    "▁تعیین": 279,
    "▁مفاد": 280,
    "ذکر": 281,
    "ذا": 282,
    "▁ملاحظ": 283,
    "اده": 284,
    "▁تقاضای": 285,
    "▁شش": 286,
    "▁واقع": 287,
    "▁ابراز": 288,
    "شده": 289,
    "▁دفتر": 290,
    "▁تنظیم": 291,
    "▁ح": 292,
    "▁پنج": 293,
    "حمل": 294,
    "های": 295,
    "▁قسمت": 296,
    "▁دانسته": 297,
    "▁بخش": 298,
    "▁ای": 299,
    "▁اع": 300,
    "▁نظریه": 301,
    "▁فاقد": 302,
    "▁حیث": 303,
    "▁وجه": 304,
    "گی": 305,
    "▁طرح": 306,
    "▁غیابی": 307,
    "▁محل": 308,
    "▁امر": 309,
    "▁استدلال": 310,
    "▁مالکیت": 311,
    "▁نبوده": 312,
    "▁وجود": 313,
    "▁موجود": 314,
    "▁ندار": 315,
    "▁گواهی": 316,
    "▁باب": 317,
    "▁طبق": 318,
    "▁صرف": 319,
    "توسط": 320,
    "▁مقررا": 321,
    "▁تمکین": 322,
    "▁بطلا": 323,
    "▁اثبات": 324,
    "▁مشترک": 325,
    "▁سابق": 326,
    "▁استفاده": 327,
    "▁بی": 328,
    "خصوص": 329,
    "▁اعتبار": 330,
    "ق": 331,
    "▁اظهار": 332,
    "▁شهرستان": 333,
    "▁اجاره": 334,
    "▁فقر": 335,
    "یشان": 336,
    "▁ر": 337,
    "▁بنا": 338,
    "▁همان": 339,
    "▁سرقت": 340,
    "ده": 341,
    "▁دفاعیات": 342,
    "یه": 343,
    "▁وقو": 344,
    "▁انتساب": 345,
    "▁عین": 346,
    "▁بین": 347,
    "▁ش": 348,
    "▁نداشته": 349,
    "▁ننموده": 350,
    "ء": 351,
    "▁هیچ": 352,
    "▁برابر": 353,
    "▁طلاق": 354,
    "▁کارشناس": 355,
    "▁انتظا": 356,
    "▁تصرف": 357,
    "▁د": 358,
    "▁تحویل": 359,
    "▁مرحله": 360,
    "▁تحم": 361,
    "▁مه": 362,
    "▁دلایل": 363,
    "شلاق": 364,
    "▁قبل": 365,
    "▁منزل": 366,
    "▁تأخیر": 367,
    "▁فسخ": 368,
    "▁کامل": 369,
    "▁مربوط": 370,
    "▁کلاهبردار": 371,
    "▁حل": 372,
    "▁گرفته": 373,
    "▁مستندات": 374,
    "▁تحقیقات": 375,
    "▁تغییر": 376,
    "▁تشکیل": 377,
    "▁کار": 378,
    "▁موجبات": 379,
    "▁پذیر": 380,
    "▁مرقوم": 381,
    "▁تأدی": 382,
    "▁او": 383,
    "▁دفاع": 384,
    "▁نگردید": 385,
    "▁مزبور": 386,
    "▁میزان": 387,
    "ید": 388,
    "رسی": 389,
    "▁هزار": 390,
    "▁اقرار": 391,
    "▁فروش": 392,
    "▁کلاس": 393,
    "▁اصلاح": 394,
    "دیه": 395,
    "▁عمد": 396,
    "▁دعوای": 397,
    "▁رابطه": 398,
    "▁طریق": 399,
    "▁زمان": 400,
    "▁نفق": 401,
    "▁ط": 402,
    "▁معامل": 403,
    "▁حاضر": 404,
    "▁محسوب": 405,
    "▁مت": 406,
    "▁مشارالیه": 407,
    "▁آمده": 408,
    "▁ثالث": 409,
    "نامه": 410,
    "▁هیأت": 411,
    "به": 412,
    "▁صح": 413,
    "▁موارد": 414,
    "▁نحو": 415,
    "▁تومان": 416,
    "▁زندگی": 417,
    "▁عقد": 418,
    "▁توضیح": 419,
    "▁ثابت": 420,
    "▁اموال": 421,
    "▁تو": 422,
    "▁مدارک": 423,
    "وق": 424,
    "▁جعل": 425,
    "▁مستند": 426,
    "▁شهرداری": 427,
    "▁خارج": 428,
    "▁دادگستر": 429,
    "▁ده": 430,
    "▁ارتکاب": 431,
    "▁نتیج": 432,
    "▁یافته": 433,
    "▁کند": 434,
    "▁قضایی": 435,
    "▁اخذ": 436,
    "▁چنین": 437,
    "▁فرجام": 438,
    "▁موکل": 439,
    "▁موا": 440,
    "▁ج": 441,
    "▁ولی": 442,
    "▁کلی": 443,
    "▁مسلم": 444,
    "▁چ": 445,
    "▁احوال": 446,
    "▁نمایند": 447,
    "زین": 448,
    "▁فیه": 449,
    "▁همین": 450,
    "▁اقام": 451,
    "ثر": 452,
    "▁اح": 453,
    "ثری": 454,
    "▁اجرت": 455,
    "▁تجدید": 456,
    "▁خواهد": 457,
    "▁طرف": 458,
    "لذا": 459,
    "▁بعد": 460,
    "▁نکرده": 461,
    "چه": 462,
    "▁خانواد": 463,
    "▁دارای": 464,
    "▁وفق": 465,
    "▁دستور": 466,
    "▁ک": 467,
    "طبق": 468,
    "دارد": 469,
    "▁پزشک": 470,
    "▁تحت": 471,
    "▁وصف": 472,
    "ف": 473,
    "▁اشکال": 474,
    "تساب": 475,
    "▁بلا": 476,
    "▁ندانسته": 477,
    "▁تجدیدنظرخوانده": 478,
    "▁قرائن": 479,
    "▁حقوق": 480,
    "▁نمود": 481,
    "بود": 482,
    "▁استوار": 483,
    "▁رو": 484,
    "▁قطع": 485,
    "▁مقام": 486,
    "▁دانگ": 487,
    "▁صند": 488,
    "انت": 489,
    "▁جمل": 490,
    "▁مراجع": 491,
    "▁مبایعه": 492,
    "▁شهود": 493,
    "▁مالک": 494,
    "▁دریافت": 495,
    "▁توجها": 496,
    "▁فی": 497,
    "▁آپارتمان": 498,
    "انه": 499,
    "▁المثل": 500,
    "▁ثانی": 501,
    "▁وصول": 502,
    "▁مستأجر": 503,
    "▁جهات": 504,
    "▁ازدواج": 505,
    "▁چهار": 506,
    "▁مجموع": 507,
    "▁اولا": 508,
    "▁دست": 509,
    "طرح": 510,
    "▁تعقیب": 511,
    "▁مشاع": 512,
    "▁اعمال": 513,
    "▁عاد": 514,
    "رداد": 515,
    "▁تلقی": 516,
    "هم": 517,
    "▁مشارکت": 518,
    "▁مزاحمت": 519,
    "▁چو": 520,
    "کن": 521,
    "▁ه": 522,
    "▁بدین": 523,
    "▁پیوست": 524,
    "▁یاد": 525,
    "▁اعسار": 526,
    "▁شناسنامه": 527,
    "▁آزاد": 528,
    "▁پیش": 529,
    "نماید": 530,
    "▁توان": 531,
    "▁محکمه": 532,
    "▁علت": 533,
    "▁صحیح": 534,
    "▁حال": 535,
    "▁الوکال": 536,
    "▁مانحن": 537,
    "▁تصمیم": 538,
    "▁فرا": 539,
    "▁زمین": 540,
    "ون": 541,
    "ط": 542,
    "ای": 543,
    "▁تلفن": 544,
    "▁دی": 545,
    "▁اصول": 546,
    "▁شایست": 547,
    "▁مدعی": 548,
    "▁لازم": 549,
    "▁دلالت": 550,
    "▁سی": 551,
    "ضمن": 552,
    "فع": 553,
    "▁خودرو": 554,
    "▁مغازه": 555,
    "▁ایام": 556,
    "▁فرع": 557,
    "▁مشروب": 558,
    "▁فقد": 559,
    "▁اما": 560,
    "▁و": 561,
    "▁شد": 562,
    "▁استعلام": 563,
    "▁اصدار": 564,
    "▁کارشناسی": 565,
    "▁تأمین": 566,
    "▁تخفیف": 567,
    "▁مجعول": 568,
    "▁مرتکب": 569,
    "له": 570,
    "▁ع": 571,
    "▁نفر": 572,
    "▁ترک": 573,
    "▁ذیل": 574,
    "▁ناشی": 575,
    "▁جرح": 576,
    "▁درصد": 577,
    "▁اعا": 578,
    "▁خاص": 579,
    "▁ایران": 580,
    "▁ل": 581,
    "▁گون": 582,
    "▁عهد": 583,
    "▁حساب": 584,
    "▁تخریب": 585,
    "مابین": 586,
    "▁دستگاه": 587,
    "خانه": 588,
    "▁امکان": 589,
    "هین": 590,
    "▁خواهی": 591,
    "پ": 592,
    "▁تعهد": 593,
    "▁شخص": 594,
    "▁مجدد": 595,
    "▁حاصل": 596,
    "▁ایجاد": 597,
    "طی": 598,
    "▁انطباق": 599,
    "▁بیان": 600,
    "سوم": 601,
    "▁دار": 602,
    "▁واحد": 603,
    "اه": 604,
    "▁بزهکاری": 605,
    "▁تهدید": 606,
    "▁راجع": 607,
    "▁حکایت": 608,
    "نی": 609,
    "▁قید": 610,
    "▁پاسخ": 611,
    "▁املاک": 612,
    "▁دهد": 613,
    "▁نیامد": 614,
    "▁منعکس": 615,
    "▁سازمان": 616,
    "▁ایجا": 617,
    "▁دعوا": 618,
    "▁شرط": 619,
    "▁تشریفات": 620,
    "▁وقت": 621,
    "▁نخست": 622,
    "▁روی": 623,
    "ری": 624,
    "▁مسروق": 625,
    "▁اخیر": 626,
    "گان": 627,
    "وجه": 628,
    "▁اجرایی": 629,
    "▁ید": 630,
    "▁وکلا": 631,
    "رت": 632,
    "▁شهر": 633,
    "▁نه": 634,
    "▁احکام": 635,
    "▁امانت": 636,
    "▁شدن": 637,
    "▁ساز": 638,
    "اء": 639,
    "▁شورا": 640,
    "▁انض": 641,
    "▁توافق": 642,
    "▁هفت": 643,
    "▁آ": 644,
    "مام": 645,
    "ابت": 646,
    "▁ورود": 647,
    "▁اداری": 648,
    "بس": 649,
    "▁عدالت": 650,
    "▁ماهیت": 651,
    "▁شرایط": 652,
    "▁گردید": 653,
    "▁راست": 654,
    "▁الکل": 655,
    "ست": 656,
    "▁ام": 657,
    "▁مرکز": 658,
    "▁مهریه": 659,
    "▁تجار": 660,
    "▁علاو": 661,
    "▁معرف": 662,
    "▁قبول": 663,
    "▁نمودن": 664,
    "▁نداده": 665,
    "▁تجویز": 666,
    "▁امار": 667,
    "▁سپ": 668,
    "▁متن": 669,
    "▁سر": 670,
    "▁جنب": 671,
    "▁صالح": 672,
    "▁بایست": 673,
    "▁زوجی": 674,
    "▁کل": 675,
    "راضی": 676,
    "و": 677,
    "▁شهادت": 678,
    "▁کیفیت": 679,
    "▁مباد": 680,
    "▁تحصیل": 681,
    "▁ق": 682,
    "▁تحق": 683,
    "▁بازداشت": 684,
    "▁کرد": 685,
    "▁مالی": 686,
    "▁چه": 687,
    "▁تکلیف": 688,
    "▁تعرف": 689,
    "▁له": 690,
    "▁قاچاق": 691,
    "یل": 692,
    "گردد": 693,
    "ناظر": 694,
    "▁جدید": 695,
    "▁تخل": 696,
    "قوق": 697,
    "▁ثمن": 698,
    "رد": 699,
    "▁سهم": 700,
    "▁بیمه": 701,
    "▁طرفی": 702,
    "▁مرحوم": 703,
    "▁صد": 704,
    "▁موافق": 705,
    "▁شک": 706,
    "▁برده": 707,
    "▁جل": 708,
    "▁تجارت": 709,
    "▁صدم": 710,
    "▁تصویر": 711,
    "▁مدافع": 712,
    "▁شغل": 713,
    "▁اختیار": 714,
    "وزه": 715,
    "▁فر": 716,
    "▁شکا": 717,
    "▁مصدق": 718,
    "▁خریدار": 719,
    "▁بدل": 720,
    "▁شرعی": 721,
    "▁رس": 722,
    "▁دارند": 723,
    "▁اشخاص": 724,
    "▁گواه": 725,
    "▁داشتن": 726,
    "ال": 727,
    "شد": 728,
    "▁ماهو": 729,
    "▁حد": 730,
    "▁وضعیت": 731,
    "▁لغایت": 732,
    "▁خویش": 733,
    "▁مشمول": 734,
    "▁مرا": 735,
    "▁هیئت": 736,
    "▁معمول": 737,
    "▁قصد": 738,
    "▁متعلق": 739,
    "قه": 740,
    "صد": 741,
    "▁دین": 742,
    "▁رغ": 743,
    "▁رضایت": 744,
    "▁مدیر": 745,
    "در": 746,
    "▁اختلا": 747,
    "▁توقیف": 748,
    "▁چند": 749,
    "▁حض": 750,
    "▁ملا": 751,
    "▁رانند": 752,
    "قوم": 753,
    "▁صریح": 754,
    "▁معین": 755,
    "▁پدر": 756,
    "▁اس": 757,
    "▁کننده": 758,
    "▁صفح": 759,
    "▁ادعا": 760,
    "▁تمام": 761,
    "▁نکاح": 762,
    "▁تبد": 763,
    "▁مکلف": 764,
    "▁کشف": 765,
    "▁بازپرس": 766,
    "▁همچن": 767,
    "حل": 768,
    "▁متولد": 769,
    "▁قیمت": 770,
    "▁جری": 771,
    "▁تجدیدنظرخواهان": 772,
    "▁همگی": 773,
    "▁کافی": 774,
    "ک": 775,
    "▁خلع": 776,
    "▁دادیار": 777,
    "▁جزء": 778,
    "▁منع": 779,
    "▁عدوان": 780,
    "▁انکار": 781,
    "دامه": 782,
    "توجه": 783,
    "▁خرید": 784,
    "▁اگر": 785,
    "یکن": 786,
    "▁اهل": 787,
    "▁اصلاحی": 788,
    "▁مجرمیت": 789,
    "میع": 790,
    "▁سمت": 791,
    "▁هشت": 792,
    "▁همسرش": 793,
    "▁موجر": 794,
    "▁واصل": 795,
    "▁جامع": 796,
    "▁فرض": 797,
    "▁نفع": 798,
    "▁کمیسیون": 799,
    "▁تحقیق": 800,
    "یق": 801,
    "▁استنباط": 802,
    "▁ساکن": 803,
    "پس": 804,
    "▁خلاف": 805,
    "▁لوا": 806,
    "▁ما": 807,
    "ابط": 808,
    "▁مصاد": 809,
    "▁نوع": 810,
    "ها": 811,
    "▁مبانی": 812,
    "▁ادله": 813,
    "اهم": 814,
    "▁اظهارنظر": 815,
    "▁حالی": 816,
    "▁کاربر": 817,
    "▁دادستان": 818,
    "▁نامشروع": 819,
    "▁بیع": 820,
    "▁عضو": 821,
    "▁امضاء": 822,
    "▁قواعد": 823,
    "▁واگذار": 824,
    "▁مردود": 825,
    "▁چهارم": 826,
    "▁مسکن": 827,
    "▁ماد": 828,
    "▁کردن": 829,
    "▁خ": 830,
    "▁خدشه": 831,
    "▁بل": 832,
    "یست": 833,
    "دی": 834,
    "▁اصداری": 835,
    "▁ترتیب": 836,
    "اند": 837,
    "▁ذکر": 838,
    "▁چنان": 839,
    "▁صادرکنند": 840,
    "▁اثر": 841,
    "▁کسب": 842,
    "▁نزد": 843,
    "▁شوهر": 844,
    "▁مارال": 845,
    "▁ارز": 846,
    "▁مصرف": 847,
    "▁مسئولیت": 848,
    "▁برخی": 849,
    "▁رهن": 850,
    "▁فعل": 851,
    "▁تفکیک": 852,
    "▁سن": 853,
    "▁همسر": 854,
    "▁قتل": 855,
    "▁مع": 856,
    "▁تخلف": 857,
    "▁طور": 858,
    "▁فوت": 859,
    "▁متقاضی": 860,
    "▁احداث": 861,
    "▁نظام": 862,
    "▁اتومبیل": 863,
    "▁تسلیم": 864,
    "▁برگ": 865,
    "▁جمع": 866,
    "▁تهی": 867,
    "▁اجرا": 868,
    "▁باقی": 869,
    "▁جم": 870,
    "خواهی": 871,
    "▁همراه": 872,
    "▁پنجم": 873,
    "▁اشتباه": 874,
    "▁ارش": 875,
    "▁متر": 876,
    "▁رف": 877,
    "▁اخطار": 878,
    "▁اجتماع": 879,
    "▁منظور": 880,
    "▁ذی": 881,
    "▁تقسیم": 882,
    "▁عملیات": 883,
    "▁شق": 884,
    "▁ارتباط": 885,
    "▁نهایت": 886,
    "▁افترا": 887,
    "گاه": 888,
    "▁هرگ": 889,
    "▁ار": 890,
    "واند": 891,
    "▁مست": 892,
    "شدید": 893,
    "▁نیم": 894,
    "▁خصوصی": 895,
    "▁وجوه": 896,
    "▁مشاور": 897,
    "▁منطقه": 898,
    "ونه": 899,
    "▁دعاوی": 900,
    "ز": 901,
    "▁عبارت": 902,
    "▁معاون": 903,
    "داری": 904,
    "بیع": 905,
    "▁خی": 906,
    "▁علم": 907,
    "تا": 908,
    "▁اقدامات": 909,
    "▁نفی": 910,
    "▁دفاعی": 911,
    "▁تعهدات": 912,
    "▁وجاهت": 913,
    "قات": 914,
    "▁مستقل": 915,
    "▁اطلاع": 916,
    "▁طفل": 917,
    "▁اعتراضی": 918,
    "▁اشاره": 919,
    "▁حقی": 920,
    "▁مناف": 921,
    "▁اولی": 922,
    "▁انفاق": 923,
    "▁داد": 924,
    "▁نگهداری": 925,
    "▁نگرفته": 926,
    "▁دا": 927,
    "عادل": 928,
    "▁صراحت": 929,
    "▁وضع": 930,
    "▁وا": 931,
    "▁اتهامات": 932,
    "▁گذشت": 933,
    "یات": 934,
    "▁مشخص": 935,
    "▁دائم": 936,
    "فته": 937,
    "▁معنون": 938,
    "▁قضائی": 939,
    "▁بنام": 940,
    "▁داشت": 941,
    "▁قوا": 942,
    "▁شکل": 943,
    "▁زن": 944,
    "▁گیرد": 945,
    "▁نیاورد": 946,
    "حاشی": 947,
    "نظر": 948,
    "▁خیا": 949,
    "▁تنفیذ": 950,
    "▁افراد": 951,
    "وحد": 952,
    "▁توضیحات": 953,
    "ذ": 954,
    "▁سهام": 955,
    "▁اجرائی": 956,
    "سجلی": 957,
    "▁قرائ": 958,
    "▁اتخاذ": 959,
    "▁ممانعت": 960,
    "▁اقامت": 961,
    "▁مدیریت": 962,
    "ره": 963,
    "▁مسکو": 964,
    "▁مدلول": 965,
    "▁مخدو": 966,
    "▁گرفتن": 967,
    "ار": 968,
    "▁متعاقب": 969,
    "وری": 970,
    "ث": 971,
    "▁مادر": 972,
    "▁آئین": 973,
    "▁مختلف": 974,
    "▁تعداد": 975,
    "▁پایان": 976,
    "▁اقار": 977,
    "قط": 978,
    "▁مبنای": 979,
    "▁صلح": 980,
    "▁وظایف": 981,
    "▁خواستار": 982,
    "▁یکدیگر": 983,
    "▁مشخصات": 984,
    "▁قراردادی": 985,
    "▁لک": 986,
    "▁صدمات": 987,
    "▁منته": 988,
    "ررسی": 989,
    "▁نیاز": 990,
    "▁قبال": 991,
    "▁خانه": 992,
    "غال": 993,
    "▁خواه": 994,
    "▁اج": 995,
    "▁محق": 996,
    "▁استحقاق": 997,
    "▁عدد": 998,
    "▁دعو": 999,
    "▁وسی": 1000,
    "▁مس": 1001,
    "▁منتسب": 1002,
    "▁موقت": 1003,
    "▁حمل": 1004,
    "نین": 1005,
    "▁قو": 1006,
    "▁مو": 1007,
    "رزش": 1008,
    "زل": 1009,
    "کان": 1010,
    "▁تصریح": 1011,
    "▁کشاورز": 1012,
    "شود": 1013,
    "▁دیوار": 1014,
    "یح": 1015,
    "▁متنازع": 1016,
    "▁کالا": 1017,
    "وی": 1018,
    "▁مدرک": 1019,
    "ئ": 1020,
    "▁مفهوم": 1021,
    "▁اینجانب": 1022,
    "▁کبود": 1023,
    "▁عل": 1024,
    "▁مقابل": 1025,
    "▁مستحق": 1026,
    "▁مدلل": 1027,
    "گر": 1028,
    "▁پ": 1029,
    "▁فعال": 1030,
    "▁قض": 1031,
    "یعن": 1032,
    "▁مورث": 1033,
    "▁جرایم": 1034,
    "یر": 1035,
    "▁انقضا": 1036,
    "▁اشت": 1037,
    "▁ابرا": 1038,
    "▁ساختمان": 1039,
    "▁عرض": 1040,
    "▁ضرر": 1041,
    "▁سوء": 1042,
    "▁طول": 1043,
    "▁درآمدها": 1044,
    "نهای": 1045,
    "را": 1046,
    "▁مکشوف": 1047,
    "▁التفات": 1048,
    "▁مواجه": 1049,
    "▁حدود": 1050,
    "▁مأمور": 1051,
    "▁مدرکی": 1052,
    "▁داخل": 1053,
    "▁مقدم": 1054,
    "شان": 1055,
    "▁انتخاب": 1056,
    "▁محمول": 1057,
    "▁جانب": 1058,
    "بنی": 1059,
    "ور": 1060,
    "▁ساخت": 1061,
    "▁یکصد": 1062,
    "▁مأموری": 1063,
    "بط": 1064,
    "▁رونوشت": 1065,
    "▁پرو": 1066,
    "▁نخواهد": 1067,
    "▁تقسی": 1068,
    "ضاع": 1069,
    "▁ایفا": 1070,
    "▁نگه": 1071,
    "▁دائر": 1072,
    "▁داری": 1073,
    "▁باش": 1074,
    "▁شهرت": 1075,
    "طه": 1076,
    "▁سازد": 1077,
    "▁مانده": 1078,
    "اع": 1079,
    "▁پانصد": 1080,
    "▁دستگیر": 1081,
    "▁متوفی": 1082,
    "شمول": 1083,
    "▁دادن": 1084,
    "نقص": 1085,
    "رعای": 1086,
    "▁فرزندان": 1087,
    "ستلز": 1088,
    "▁حارصه": 1089,
    "آلا": 1090,
    "▁اذن": 1091,
    "▁تجدیدنظرخوا": 1092,
    "▁چرا": 1093,
    "▁هفتاد": 1094,
    "▁موقوف": 1095,
    "▁تنها": 1096,
    "▁واحده": 1097,
    "▁مقدمات": 1098,
    "ج": 1099,
    "▁مصون": 1100,
    "▁حاکی": 1101,
    "▁وح": 1102,
    "▁مجلس": 1103,
    "▁مب": 1104,
    "▁مجاز": 1105,
    "▁الحاقی": 1106,
    "▁مض": 1107,
    "▁هنگام": 1108,
    "▁محتو": 1109,
    "▁منتقل": 1110,
    "▁قاعد": 1111,
    "صحاب": 1112,
    "▁بدن": 1113,
    "شروع": 1114,
    "▁گسیخت": 1115,
    "مه": 1116,
    "ارد": 1117,
    "▁زیر": 1118,
    "▁تولد": 1119,
    "▁کارشناسان": 1120,
    "▁مشارالیها": 1121,
    "▁مقتضی": 1122,
    "▁تبر": 1123,
    "▁آورد": 1124,
    "▁پر": 1125,
    "▁جای": 1126,
    "▁ذمه": 1127,
    "دت": 1128,
    "▁پذیرفته": 1129,
    "▁نکاحی": 1130,
    "▁تصادف": 1131,
    "صرفا": 1132,
    "▁رسیده": 1133,
    "▁معوق": 1134,
    "شهر": 1135,
    "▁مدا": 1136,
    "▁مانع": 1137,
    "▁حادثه": 1138,
    "▁اخیرال": 1139,
    "▁کسر": 1140,
    "▁اصلاحات": 1141,
    "خلاف": 1142,
    "▁بود": 1143,
    "▁جز": 1144,
    "▁پای": 1145,
    "▁کارت": 1146,
    "دید": 1147,
    "▁جهیزیه": 1148,
    "▁کمتر": 1149,
    "▁حکومت": 1150,
    "▁سبب": 1151,
    "▁ورشکستگ": 1152,
    "▁دانستن": 1153,
    "تر": 1154,
    "▁جراح": 1155,
    "▁تکمیل": 1156,
    "▁تعلیق": 1157,
    "▁مترمربع": 1158,
    "▁مشتکی": 1159,
    "▁مضاف": 1160,
    "محل": 1161,
    "از": 1162,
    "▁وظ": 1163,
    "جاری": 1164,
    "▁اجا": 1165,
    "▁ارتشا": 1166,
    "▁علامت": 1167,
    "▁حما": 1168,
    "▁متعدد": 1169,
    "▁مطلع": 1170,
    "سته": 1171,
    "▁مخالف": 1172,
    "▁اشعار": 1173,
    "▁هشتاد": 1174,
    "▁زراع": 1175,
    "حت": 1176,
    "▁کفا": 1177,
    "ستند": 1178,
    "حذ": 1179,
    "حصول": 1180,
    "▁واقعی": 1181,
    "▁تودیع": 1182,
    "▁نمایندگ": 1183,
    "▁شخصی": 1184,
    "وط": 1185,
    "▁مطابقت": 1186,
    "▁مالکین": 1187,
    "▁فعلی": 1188,
    "▁خانوادگ": 1189,
    "اساس": 1190,
    "گردیده": 1191,
    "دنی": 1192,
    "▁مربع": 1193,
    "▁لزوم": 1194,
    "▁مثبت": 1195,
    "▁بالا": 1196,
    "لی": 1197,
    "▁خروج": 1198,
    "▁نیرو": 1199,
    "▁افراز": 1200,
    "▁حین": 1201,
    "▁زیان": 1202,
    "▁منتف": 1203,
    "پی": 1204,
    "▁تقلی": 1205,
    "▁تعاون": 1206,
    "یفه": 1207,
    "▁واریز": 1208,
    "▁نظامی": 1209,
    "کپ": 1210,
    "▁تصرفات": 1211,
    "▁عسر": 1212,
    "▁دال": 1213,
    "▁ملی": 1214,
    "▁مغایر": 1215,
    "▁درج": 1216,
    "معلوم": 1217,
    "▁کف": 1218,
    "اری": 1219,
    "امتنا": 1220,
    "▁احت": 1221,
    "یم": 1222,
    "▁واجد": 1223,
    "▁تولید": 1224,
    "▁مجرمانه": 1225,
    "▁اصالت": 1226,
    "▁شرب": 1227,
    "احت": 1228,
    "▁محدوده": 1229,
    "▁صاحب": 1230,
    "▁مرد": 1231,
    "ستان": 1232,
    "▁گذار": 1233,
    "▁ممیز": 1234,
    "▁شعب": 1235,
    "زه": 1236,
    "مجاز": 1237,
    "▁اجبار": 1238,
    "بوط": 1239,
    "▁مطلب": 1240,
    "▁فرار": 1241,
    "▁داوران": 1242,
    "▁آنجا": 1243,
    "▁امانی": 1244,
    "▁کدام": 1245,
    "یک": 1246,
    "▁ازجم": 1247,
    "▁راستا": 1248,
    "▁واخواست": 1249,
    "▁فتو": 1250,
    "▁سکونت": 1251,
    "▁ض": 1252,
    "▁حاکم": 1253,
    "مل": 1254,
    "▁درحالی": 1255,
    "▁ص": 1256,
    "▁احتیا": 1257,
    "▁طلا": 1258,
    "▁اسلام": 1259,
    "▁درجه": 1260,
    "حق": 1261,
    "▁تبع": 1262,
    "▁ری": 1263,
    "▁مقرو": 1264,
    "▁عام": 1265,
    "▁چاقو": 1266,
    "▁اضاف": 1267,
    "▁متعهد": 1268,
    "ساب": 1269,
    "▁فروشند": 1270,
    "لب": 1271,
    "▁سق": 1272,
    "▁اش": 1273,
    "محاکم": 1274,
    "▁مسلمان": 1275,
    "▁تقصیر": 1276,
    "▁هرچند": 1277,
    "▁مستفاد": 1278,
    "▁توجیه": 1279,
    "▁مالیات": 1280,
    "▁شخصیت": 1281,
    "▁ماهی": 1282,
    "▁استشهادیه": 1283,
    "تناسب": 1284,
    "▁مناسب": 1285,
    "▁صدرال": 1286,
    "تعلق": 1287,
    "▁آب": 1288,
    "یع": 1289,
    "▁امعان": 1290,
    "▁فک": 1291,
    "▁نیافته": 1292,
    "ندگان": 1293,
    "▁بیش": 1294,
    "▁گوش": 1295,
    "▁نظ": 1296,
    "▁صدر": 1297,
    "رخ": 1298,
    "▁ممنوع": 1299,
    "▁آثار": 1300,
    "▁گرفت": 1301,
    "▁ماترک": 1302,
    "ول": 1303,
    "نت": 1304,
    "▁آتی": 1305,
    "▁مر": 1306,
    "▁الی": 1307,
    "▁منتخب": 1308,
    "▁پارکینگ": 1309,
    "▁برداشت": 1310,
    "با": 1311,
    "▁اولیای": 1312,
    "▁ضم": 1313,
    "فیه": 1314,
    "براین": 1315,
    "▁قم": 1316,
    "▁تعرض": 1317,
    "▁جاری": 1318,
    "▁سرق": 1319,
    "▁حدو": 1320,
    "▁تبرع": 1321,
    "انی": 1322,
    "▁قدر": 1323,
    "▁لو": 1324,
    "▁عرف": 1325,
    "▁طلب": 1326,
    "▁رسید": 1327,
    "داند": 1328,
    "▁وسایل": 1329,
    "▁اقتصاد": 1330,
    "▁بیشتر": 1331,
    "▁مقدار": 1332,
    "▁خلل": 1333,
    "جمع": 1334,
    "ح": 1335,
    "▁اقساط": 1336,
    "▁آخر": 1337,
    "▁اخلال": 1338,
    "▁مجوز": 1339,
    "نه": 1340,
    "ام": 1341,
    "▁حرج": 1342,
    "▁آباد": 1343,
    "▁احتمال": 1344,
    "▁باز": 1345,
    "وقف": 1346,
    "ختم": 1347,
    "▁عمو": 1348,
    "داد": 1349,
    "▁مستقر": 1350,
    "▁منقول": 1351,
    "▁بهداشت": 1352,
    "▁دم": 1353,
    "▁پیامک": 1354,
    "ئیس": 1355,
    "▁میلی": 1356,
    "▁قرارگرفت": 1357,
    "علق": 1358,
    "▁نقل": 1359,
    "▁جدا": 1360,
    "▁زمانی": 1361,
    "▁خط": 1362,
    "▁غیرعمد": 1363,
    "▁اعم": 1364,
    "ذل": 1365,
    "▁نا": 1366,
    "▁محال": 1367,
    "▁صیغه": 1368,
    "▁مجتمع": 1369,
    "▁سلاح": 1370,
    "▁عود": 1371,
    "▁دختر": 1372,
    "▁گفته": 1373,
    "▁عم": 1374,
    "جز": 1375,
    "وم": 1376,
    "▁رجوع": 1377,
    "▁وعده": 1378,
    "قابل": 1379,
    "▁سو": 1380,
    "بق": 1381,
    "▁احد": 1382,
    "مین": 1383,
    "▁وزارت": 1384,
    "▁اختیارات": 1385,
    "نده": 1386,
    "فظ": 1387,
    "▁نصف": 1388,
    "▁فرج": 1389,
    "▁محروم": 1390,
    "▁مرت": 1391,
    "▁مقر": 1392,
    "کشی": 1393,
    "▁تاکنو": 1394,
    "▁اذ": 1395,
    "▁تقاضا": 1396,
    "▁برقرار": 1397,
    "▁مح": 1398,
    "▁اجمال": 1399,
    "▁ورث": 1400,
    "▁ضمانت": 1401,
    "▁پیدا": 1402,
    "▁ظهر": 1403,
    "▁نبودن": 1404,
    "▁أخ": 1405,
    "▁تش": 1406,
    "▁مخالفت": 1407,
    "رج": 1408,
    "▁موتور": 1409,
    "▁التزام": 1410,
    "▁مازاد": 1411,
    "▁قائم": 1412,
    "ئی": 1413,
    "▁درگیر": 1414,
    "ارت": 1415,
    "▁شور": 1416,
    "▁کنند": 1417,
    "باره": 1418,
    "▁عنصر": 1419,
    "نکر": 1420,
    "▁خالی": 1421,
    "▁مثل": 1422,
    "▁شب": 1423,
    "▁بد": 1424,
    "▁لی": 1425,
    "تماع": 1426,
    "▁متصرف": 1427,
    "اشعار": 1428,
    "▁عامل": 1429,
    "بران": 1430,
    "ارات": 1431,
    "هی": 1432,
    "▁مصدوم": 1433,
    "▁زناشو": 1434,
    "▁تاجر": 1435,
    "▁فق": 1436,
    "▁ساع": 1437,
    "▁فرد": 1438,
    "صلح": 1439,
    "▁خیر": 1440,
    "ران": 1441,
    "اید": 1442,
    "▁عن": 1443,
    "▁وراث": 1444,
    "فل": 1445,
    "خواندگان": 1446,
    "▁لوازم": 1447,
    "▁زندان": 1448,
    "▁رفتار": 1449,
    "▁نق": 1450,
    "▁ایرانی": 1451,
    "▁قول": 1452,
    "▁غ": 1453,
    "▁گر": 1454,
    "▁نود": 1455,
    "▁جعلی": 1456,
    "▁نشان": 1457,
    "▁دفا": 1458,
    "▁تمبر": 1459,
    "▁سوابق": 1460,
    "▁معدوم": 1461,
    "▁کارهای": 1462,
    "حتی": 1463,
    "▁کسی": 1464,
    "مر": 1465,
    "▁تابع": 1466,
    "▁نحوی": 1467,
    "▁قرارهای": 1468,
    "▁نشر": 1469,
    "▁استدعا": 1470,
    "▁غیرم": 1471,
    "▁قر": 1472,
    "▁بهار": 1473,
    "▁معنو": 1474,
    "▁ایضا": 1475,
    "▁...": 1476,
    "▁باطل": 1477,
    "نتیج": 1478,
    "▁درآمد": 1479,
    "▁شاهد": 1480,
    "▁شروط": 1481,
    "وند": 1482,
    "گیر": 1483,
    "▁جلس": 1484,
    "▁پانزده": 1485,
    "▁جرائم": 1486,
    "▁حاکمیت": 1487,
    "▁فروخته": 1488,
    "ضمیم": 1489,
    "▁کن": 1490,
    "▁باغ": 1491,
    "ص": 1492,
    "شند": 1493,
    "عث": 1494,
    "▁مجددا": 1495,
    "▁خودش": 1496,
    "داشت": 1497,
    "▁سجل": 1498,
    "▁سک": 1499,
    "▁فاکتور": 1500,
    "▁مختوم": 1501,
    "▁تصدی": 1502,
    "▁مصداق": 1503,
    "غم": 1504,
    "▁محضر": 1505,
    "▁فصل": 1506,
    "موجه": 1507,
    "▁تضامن": 1508,
    "▁بدهی": 1509,
    "اد": 1510,
    "▁تر": 1511,
    "▁تکرار": 1512,
    "▁آموزش": 1513,
    "▁انبار": 1514,
    "▁الزحم": 1515,
    "کنون": 1516,
    "▁ذات": 1517,
    "▁کلان": 1518,
    "▁آرا": 1519,
    "قرار": 1520,
    "▁تقابل": 1521,
    "نجر": 1522,
    "▁اختلافات": 1523,
    "▁تب": 1524,
    "▁منج": 1525,
    "▁مهر": 1526,
    "▁بعض": 1527,
    "مزد": 1528,
    "مت": 1529,
    "▁گرم": 1530,
    "▁مسلح": 1531,
    "▁محول": 1532,
    "▁کیف": 1533,
    "▁کارمند": 1534,
    "▁ان": 1535,
    "▁ممنوعیت": 1536,
    "▁انگشت": 1537,
    "▁حدی": 1538,
    "▁آر": 1539,
    "▁ازاین": 1540,
    "ارزه": 1541,
    "▁وراثت": 1542,
    "ابع": 1543,
    "▁گذشته": 1544,
    "صت": 1545,
    "▁انف": 1546,
    "وائی": 1547,
    "▁بزهکاریش": 1548,
    "▁واس": 1549,
    "▁خم": 1550,
    "سوی": 1551,
    "▁عوارض": 1552,
    "دم": 1553,
    "▁خدمات": 1554,
    "بان": 1555,
    "سترد": 1556,
    "▁مهم": 1557,
    "اعت": 1558,
    "تری": 1559,
    "▁آرای": 1560,
    "ایی": 1561,
    "▁مزای": 1562,
    "امل": 1563,
    "تورم": 1564,
    "ظ": 1565,
    "▁بتوان": 1566,
    "رات": 1567,
    "ملاک": 1568,
    "ما": 1569,
    "▁کارگر": 1570,
    "قیم": 1571,
    "▁ادا": 1572,
    "▁تص": 1573,
    "▁پول": 1574,
    "▁آزار": 1575,
    "▁قبیل": 1576,
    "▁نقلی": 1577,
    "▁ساق": 1578,
    "▁روستای": 1579,
    "▁منضم": 1580,
    "تین": 1581,
    "دگان": 1582,
    "▁الب": 1583,
    "▁مش": 1584,
    "قاضی": 1585,
    "بریز": 1586,
    "جر": 1587,
    "▁ترافع": 1588,
    "▁مترتب": 1589,
    "▁جهاد": 1590,
    "▁اعلامی": 1591,
    "▁ملز": 1592,
    "کار": 1593,
    "شهود": 1594,
    "▁امضای": 1595,
    "دشت": 1596,
    "▁امضا": 1597,
    "حال": 1598,
    "▁ی": 1599,
    "▁مأخوذ": 1600,
    "▁پلیس": 1601,
    "▁ضرورت": 1602,
    "باش": 1603,
    "▁موتورسی": 1604,
    "▁الاجرا": 1605,
    "▁زنا": 1606,
    "▁ابتدا": 1607,
    "▁آگاه": 1608,
    "▁متعارف": 1609,
    "لیه": 1610,
    "▁کالای": 1611,
    "▁ظاهر": 1612,
    "▁موکلین": 1613,
    "▁شناسا": 1614,
    "▁هست": 1615,
    "▁سود": 1616,
    "▁موظف": 1617,
    "▁صنعت": 1618,
    "▁ارتش": 1619,
    "▁متقابل": 1620,
    "دوی": 1621,
    "▁پی": 1622,
    "▁انعقاد": 1623,
    "▁سا": 1624,
    "▁درمان": 1625,
    "▁نز": 1626,
    "▁بنابه": 1627,
    "هل": 1628,
    "▁کر": 1629,
    "اب": 1630,
    "▁صورتی": 1631,
    "▁جن": 1632,
    "اس": 1633,
    "▁تخ": 1634,
    "▁شاخص": 1635,
    "▁برخوردار": 1636,
    "▁الطرفین": 1637,
    "▁متداعی": 1638,
    "▁بردن": 1639,
    "▁مرضی": 1640,
    "▁ورا": 1641,
    "وز": 1642,
    "ملاحظ": 1643,
    "▁خواست": 1644,
    "▁درصورت": 1645,
    "▁مقو": 1646,
    "▁صور": 1647,
    "▁ز": 1648,
    "▁وقف": 1649,
    "▁اتفاق": 1650,
    "▁الیه": 1651,
    "▁نظم": 1652,
    "▁مقتول": 1653,
    "▁سرپرست": 1654,
    "▁تفویض": 1655,
    "▁سررسید": 1656,
    "جمل": 1657,
    "▁مکرر": 1658,
    "▁منعقد": 1659,
    "▁تردید": 1660,
    "▁قلم": 1661,
    "▁مدیون": 1662,
    "▁سفید": 1663,
    "▁ته": 1664,
    "سی": 1665,
    "▁خو": 1666,
    "▁معاملات": 1667,
    "تعدد": 1668,
    "صرف": 1669,
    "▁الحاق": 1670,
    "▁جا": 1671,
    "▁بار": 1672,
    "▁تس": 1673,
    "بر": 1674,
    "▁والدین": 1675,
    "▁مدیرعامل": 1676,
    "▁پاک": 1677,
    "▁غرب": 1678,
    "حه": 1679,
    "▁شرق": 1680,
    "▁بحث": 1681,
    "▁مطالع": 1682,
    "▁امام": 1683,
    "▁معاین": 1684,
    "رم": 1685,
    "مجموع": 1686,
    "ارث": 1687,
    "▁اقتضا": 1688,
    "▁تأ": 1689,
    "▁تکالیف": 1690,
    "▁متشکل": 1691,
    "▁تضمین": 1692,
    "▁ارای": 1693,
    "▁ستاد": 1694,
    "▁احصا": 1695,
    "▁تصدیر": 1696,
    "▁کتب": 1697,
    "عان": 1698,
    "▁مقید": 1699,
    "ائم": 1700,
    "▁آورده": 1701,
    "▁پیرا": 1702,
    "▁تعدی": 1703,
    "▁ازآنجا": 1704,
    "▁محا": 1705,
    "▁فقدا": 1706,
    "ملک": 1707,
    "▁یقین": 1708,
    "▁مرجوع": 1709,
    "▁بهره": 1710,
    "▁خلاص": 1711,
    "▁فریب": 1712,
    "▁متأ": 1713,
    "نوز": 1714,
    "▁مستقیم": 1715,
    "▁استخوان": 1716,
    "▁اط": 1717,
    "▁تجری": 1718,
    "▁بخشی": 1719,
    "باط": 1720,
    "ایح": 1721,
    "▁دسترس": 1722,
    "طف": 1723,
    "▁قا": 1724,
    "آقای": 1725,
    "▁مشتری": 1726,
    "▁چهارصد": 1727,
    "▁آگ": 1728,
    "▁فردی": 1729,
    "▁ندا": 1730,
    "▁سوءنیت": 1731,
    "یش": 1732,
    "▁عقی": 1733,
    "وثی": 1734,
    "▁شناخته": 1735,
    "▁ضروری": 1736,
    "▁انتشار": 1737,
    "امه": 1738,
    "▁آنجایی": 1739,
    "▁مفقود": 1740,
    "▁حقیق": 1741,
    "ازی": 1742,
    "▁عرفی": 1743,
    "ثابت": 1744,
    "▁مطالبات": 1745,
    "جهیز": 1746,
    "▁حادث": 1747,
    "▁اختصاص": 1748,
    "▁دانشگاه": 1749,
    "▁اقلام": 1750,
    "▁غیرمنقول": 1751,
    "▁تعارض": 1752,
    "▁انسان": 1753,
    "▁مشاهد": 1754,
    "▁دبیر": 1755,
    "▁متفاوت": 1756,
    "▁هزین": 1757,
    "▁شوند": 1758,
    "▁دما": 1759,
    "صاص": 1760,
    "▁بیمار": 1761,
    "نمی": 1762,
    "▁اطلاعات": 1763,
    "▁قفل": 1764,
    "▁دقیق": 1765,
    "▁شهری": 1766,
    "▁نشد": 1767,
    "▁شدید": 1768,
    "▁فن": 1769,
    "▁رشت": 1770,
    "وگیر": 1771,
    "▁تأثیر": 1772,
    "▁ماشین": 1773,
    "▁دوازده": 1774,
    "▁یازده": 1775,
    "دون": 1776,
    "▁مفید": 1777,
    "▁تع": 1778,
    "▁لیتر": 1779,
    "▁آسی": 1780,
    "▁نرسیده": 1781,
    "▁گناه": 1782,
    "صاف": 1783,
    "▁اسا": 1784,
    "▁روان": 1785,
    "▁تح": 1786,
    "▁مسئول": 1787,
    "▁لا": 1788,
    "رضی": 1789,
    "▁تن": 1790,
    "▁عکس": 1791,
    "یان": 1792,
    "امی": 1793,
    "▁کارفرما": 1794,
    "▁اصفهان": 1795,
    "▁قلع": 1796,
    "▁وث": 1797,
    "▁موج": 1798,
    "▁توأم": 1799,
    "▁کرمان": 1800,
    "▁حم": 1801,
    "▁بلام": 1802,
    "▁گاز": 1803,
    "لیک": 1804,
    "▁بازو": 1805,
    "▁افزا": 1806,
    "عنه": 1807,
    "سال": 1808,
    "▁مم": 1809,
    "▁گردن": 1810,
    "▁نمای": 1811,
    "▁اثاث": 1812,
    "▁سرانجام": 1813,
    "▁تجاوز": 1814,
    "▁مطلق": 1815,
    "ویر": 1816,
    "اصل": 1817,
    "▁تصا": 1818,
    "▁اعیان": 1819,
    "▁هویت": 1820,
    "▁شرکا": 1821,
    "▁فرزندش": 1822,
    "▁دلا": 1823,
    "▁اسل": 1824,
    "وصف": 1825,
    "▁مهندسی": 1826,
    "ائب": 1827,
    "▁فل": 1828,
    "▁مغایرت": 1829,
    "قفل": 1830,
    "▁مجر": 1831,
    "واز": 1832,
    "▁نامبر": 1833,
    "▁آور": 1834,
    "▁رفته": 1835,
    "شه": 1836,
    "▁مق": 1837,
    "وگند": 1838,
    "▁نفوذ": 1839,
    "▁دکتر": 1840,
    "▁بازگشت": 1841,
    "▁امری": 1842,
    "▁اعتراف": 1843,
    "▁شریک": 1844,
    "باقی": 1845,
    "▁نوشته": 1846,
    "▁مبنا": 1847,
    "▁مشارالیهم": 1848,
    "دان": 1849,
    "▁تعمیر": 1850,
    "▁فقهی": 1851,
    "▁نو": 1852,
    "▁نسخه": 1853,
    "▁دینا": 1854,
    "حقی": 1855,
    "▁نگر": 1856,
    "تفاوت": 1857,
    "▁فساد": 1858,
    "▁سیزده": 1859,
    "▁معتبر": 1860,
    "▁اعتیاد": 1861,
    "▁فیلم": 1862,
    "▁تفریط": 1863,
    "▁چشم": 1864,
    "کر": 1865,
    "▁واخواند": 1866,
    "▁قهری": 1867,
    "فال": 1868,
    "ویض": 1869,
    "جات": 1870,
    "وث": 1871,
    "یدگی": 1872,
    "جاز": 1873,
    "کاف": 1874,
    "کدام": 1875,
    "گذار": 1876,
    "ادی": 1877,
    "▁جوان": 1878,
    "▁شمال": 1879,
    "روز": 1880,
    "▁رود": 1881,
    "▁خیار": 1882,
    "وجب": 1883,
    "دو": 1884,
    "قل": 1885,
    "مانده": 1886,
    "قدس": 1887,
    "▁پدرش": 1888,
    "▁منط": 1889,
    "یی": 1890,
    "▁قرا": 1891,
    "ض": 1892,
    "▁اعت": 1893,
    "▁احضار": 1894,
    "▁اوقاف": 1895,
    "▁کودک": 1896,
    "▁قانع": 1897,
    "▁طبیع": 1898,
    "▁بازرس": 1899,
    "لا": 1900,
    "شغ": 1901,
    "مون": 1902,
    "▁مابه": 1903,
    "▁صلاح": 1904,
    "▁گرد": 1905,
    "▁ملکی": 1906,
    "کل": 1907,
    "دای": 1908,
    "▁نسب": 1909,
    "لک": 1910,
    "▁نیت": 1911,
    "مهور": 1912,
    "الب": 1913,
    "زی": 1914,
    "▁اعطا": 1915,
    "▁اجناس": 1916,
    "▁حفاظت": 1917,
    "▁عناوین": 1918,
    "▁بزرگ": 1919,
    "▁مرور": 1920,
    "▁نویس": 1921,
    "▁مشکلات": 1922,
    "▁متقن": 1923,
    "▁تحریر": 1924,
    "▁گزارشات": 1925,
    "▁پشت": 1926,
    "▁حصر": 1927,
    "▁اعطای": 1928,
    "▁حقیقت": 1929,
    "کرد": 1930,
    "غ": 1931,
    "لح": 1932,
    "▁تذکر": 1933,
    "▁سیاه": 1934,
    "▁شمار": 1935,
    "دگی": 1936,
    "مال": 1937,
    "▁مهما": 1938,
    "▁کما": 1939,
    "کند": 1940,
    "جرح": 1941,
    "▁تصویب": 1942,
    "طبی": 1943,
    "عر": 1944,
    "سه": 1945,
    "وج": 1946,
    "درس": 1947,
    "▁دخالت": 1948,
    "▁تفسیر": 1949,
    "▁دلائل": 1950,
    "▁برگشت": 1951,
    "▁تصحیح": 1952,
    "▁ارشاد": 1953,
    "▁نصب": 1954,
    "نموده": 1955,
    "یجان": 1956,
    "▁جلو": 1957,
    "صب": 1958,
    "▁آی": 1959,
    "قوط": 1960,
    "▁موقع": 1961,
    "▁عابر": 1962,
    "▁پار": 1963,
    "▁پلم": 1964,
    "حسن": 1965,
    "طرفیت": 1966,
    "▁حدا": 1967,
    "أ": 1968,
    "چار": 1969,
    "▁دهند": 1970,
    "اره": 1971,
    "▁تیر": 1972,
    "▁برادر": 1973,
    "▁ول": 1974,
    "قف": 1975,
    "ساعد": 1976,
    "▁آزمایش": 1977,
    "▁تسهیل": 1978,
    "▁بق": 1979,
    "▁تمرد": 1980,
    "عرفی": 1981,
    "▁حامل": 1982,
    "خواهد": 1983,
    "▁مستدل": 1984,
    "▁فرستاده": 1985,
    "▁خودروی": 1986,
    "▁استیفا": 1987,
    "▁مسا": 1988,
    "شاه": 1989,
    "صر": 1990,
    "حصل": 1991,
    "ائی": 1992,
    "آن": 1993,
    "نشأ": 1994,
    "عمل": 1995,
    "کرده": 1996,
    "▁بنده": 1997,
    "▁نداشتن": 1998,
    "دار": 1999,
    "▁بال": 2000,
    "موجب": 2001,
    "واس": 2002,
    "ستگی": 2003,
    "خراج": 2004,
    "چنین": 2005,
    "▁اسقاط": 2006,
    "▁هجده": 2007,
    "▁جنوب": 2008,
    "▁وصیت": 2009,
    "▁مبالغ": 2010,
    "▁شهریار": 2011,
    "▁بنیاد": 2012,
    "▁نپذیرفته": 2013,
    "▁برق": 2014,
    "ازه": 2015,
    "▁ارا": 2016,
    "وارد": 2017,
    "▁وس": 2018,
    "گون": 2019,
    "▁مج": 2020,
    "▁ایرادات": 2021,
    "▁توزی": 2022,
    "▁دادرس": 2023,
    "▁آماد": 2024,
    "دادگاه": 2025,
    "▁بیم": 2026,
    "▁شهرس": 2027,
    "▁مکان": 2028,
    "جه": 2029,
    "▁لباس": 2030,
    "▁پیمانکار": 2031,
    "▁مفروز": 2032,
    "مع": 2033,
    "صال": 2034,
    "کی": 2035,
    "▁پیگر": 2036,
    "▁بدی": 2037,
    "رئ": 2038,
    "▁العا": 2039,
    "▁متک": 2040,
    "▁عرو": 2041,
    "▁علیهم": 2042,
    "قت": 2043,
    "▁غب": 2044,
    "▁تما": 2045,
    "باب": 2046,
    "▁ضابط": 2047,
    "عد": 2048,
    "▁دارا": 2049,
    "خاطر": 2050,
    "الوکال": 2051,
    "گ": 2052,
    "وعد": 2053,
    "ومی": 2054,
    "▁تعریف": 2055,
    "▁آذر": 2056,
    "▁مناط": 2057,
    "▁مشاغل": 2058,
    "▁مجنی": 2059,
    "▁معارض": 2060,
    "▁پسند": 2061,
    "▁شرعا": 2062,
    "▁عد": 2063,
    "بیل": 2064,
    "▁سپرده": 2065,
    "▁صنف": 2066,
    "قاد": 2067,
    "قدی": 2068,
    "دهد": 2069,
    "خر": 2070,
    "▁مفت": 2071,
    "پسندی": 2072,
    "▁ناف": 2073,
    "تمسک": 2074,
    "وا": 2075,
    "▁قراردادها": 2076,
    "ضو": 2077,
    "▁موکلش": 2078,
    "▁مبت": 2079,
    "▁اکاذیب": 2080,
    "▁ظهرنویس": 2081,
    "▁منقصت": 2082,
    "▁معروف": 2083,
    "▁فضای": 2084,
    "وجود": 2085,
    "فیل": 2086,
    "▁مجرم": 2087,
    "▁آمد": 2088,
    "▁تج": 2089,
    "▁گ": 2090,
    "▁مبین": 2091,
    "استان": 2092,
    "▁افتاده": 2093,
    "▁ربای": 2094,
    "وه": 2095,
    "ناقص": 2096,
    "▁مبا": 2097,
    "مند": 2098,
    "جلسه": 2099,
    "▁خصو": 2100,
    "چک": 2101,
    "▁نکرد": 2102,
    "▁کارک": 2103,
    "▁مترا": 2104,
    "ودیع": 2105,
    "▁همکار": 2106,
    "اکثر": 2107,
    "تلاش": 2108,
    "▁بدان": 2109,
    "ساخ": 2110,
    "▁گمرک": 2111,
    "▁وجدان": 2112,
    "▁بدهکار": 2113,
    "▁بسیار": 2114,
    "▁چگون": 2115,
    "▁بیمارستان": 2116,
    "▁صغیر": 2117,
    "رنج": 2118,
    "▁مل": 2119,
    "▁بازار": 2120,
    "▁خلف": 2121,
    "▁آیند": 2122,
    "کید": 2123,
    "جن": 2124,
    "سواد": 2125,
    "▁بقا": 2126,
    "▁اعلان": 2127,
    "▁نسخ": 2128,
    "▁گفت": 2129,
    "بودن": 2130,
    "من": 2131,
    "▁تخلفات": 2132,
    "گیرد": 2133,
    "▁بعدا": 2134,
    "عنوان": 2135,
    "بار": 2136,
    "▁مشا": 2137,
    "رود": 2138,
    "بیب": 2139,
    "قانونی": 2140,
    "▁ابتدای": 2141,
    "▁معاف": 2142,
    "▁معن": 2143,
    "▁مادرش": 2144,
    "▁اد": 2145,
    "تاریخ": 2146,
    "▁کری": 2147,
    "قم": 2148,
    "شکستگ": 2149,
    "▁قبض": 2150,
    "▁شمیران": 2151,
    "▁اقناع": 2152,
    "▁امنیت": 2153,
    "▁محیط": 2154,
    "▁عندال": 2155,
    "▁پیگیر": 2156,
    "وح": 2157,
    "▁ولایت": 2158,
    "▁هفتصد": 2159,
    "▁اولیاء": 2160,
    "▁گذاشته": 2161,
    "احیه": 2162,
    "▁راهنمای": 2163,
    "▁ضابطی": 2164,
    "رز": 2165,
    "▁اعضا": 2166,
    "درت": 2167,
    "▁سل": 2168,
    "بد": 2169,
    "نکه": 2170,
    "▁پل": 2171,
    "▁انشا": 2172,
    "▁حف": 2173,
    "▁الن": 2174,
    "▁صورتجلس": 2175,
    "اقل": 2176,
    "▁حالت": 2177,
    "نان": 2178,
    "▁خواهر": 2179,
    "نظرخواهی": 2180,
    "▁نفس": 2181,
    "▁عنا": 2182,
    "▁البرائ": 2183,
    "واری": 2184,
    "▁سوار": 2185,
    "تقلب": 2186,
    "وهش": 2187,
    "▁درب": 2188,
    "▁چاپ": 2189,
    "▁اطراف": 2190,
    "▁مجهول": 2191,
    "▁انحصار": 2192,
    "▁پورسانت": 2193,
    "▁سوخت": 2194,
    "▁لواسان": 2195,
    "▁تملیک": 2196,
    "▁کوچک": 2197,
    "سهم": 2198,
    "▁کیلو": 2199,
    "▁اتحا": 2200,
    "▁مطال": 2201,
    "▁فرمان": 2202,
    "▁مصالح": 2203,
    "▁دفع": 2204,
    "قی": 2205,
    "▁درخت": 2206,
    "▁کنون": 2207,
    "▁خوردن": 2208,
    "▁کارگاه": 2209,
    "▁شناس": 2210,
    "▁مشت": 2211,
    "ارک": 2212,
    "نام": 2213,
    "▁فرهنگی": 2214,
    "تصویب": 2215,
    "▁مردم": 2216,
    "رکن": 2217,
    "انند": 2218,
    "▁ربا": 2219,
    "احل": 2220,
    "▁استم": 2221,
    "▁گیرند": 2222,
    "خانم": 2223,
    "غیر": 2224,
    "▁محض": 2225,
    "▁پیمان": 2226,
    "▁منقوض": 2227,
    "▁سنوات": 2228,
    "▁استحضار": 2229,
    "▁ندامت": 2230,
    "ضعف": 2231,
    "اق": 2232,
    "▁مستثنیات": 2233,
    "تبادل": 2234,
    "▁زانو": 2235,
    "▁وق": 2236,
    "▁روح": 2237,
    "▁تعدیل": 2238,
    "▁مخد": 2239,
    "▁شواهد": 2240,
    "صراف": 2241,
    "▁انتفاع": 2242,
    "▁تمک": 2243,
    "▁بیت": 2244,
    "▁تکذیب": 2245,
    "▁یکم": 2246,
    "ارستان": 2247,
    "▁ربط": 2248,
    "▁پاس": 2249,
    "بین": 2250,
    "لال": 2251,
    "رو": 2252,
    "بقی": 2253,
    "▁نوعی": 2254,
    "نوان": 2255,
    "▁تغییرات": 2256,
    "▁مقص": 2257,
    "رس": 2258,
    "▁میسر": 2259,
    "▁شتر": 2260,
    "▁حیات": 2261,
    "▁فوری": 2262,
    "یمه": 2263,
    "▁نس": 2264,
    "مرار": 2265,
    "اشاره": 2266,
    "▁رفت": 2267,
    "▁شی": 2268,
    "▁متو": 2269,
    "▁امتیاز": 2270,
    "فت": 2271,
    "▁مددکار": 2272,
    "▁مقادیر": 2273,
    "▁گذرنامه": 2274,
    "▁اصرار": 2275,
    "▁مشکل": 2276,
    "رغ": 2277,
    "▁ثبوت": 2278,
    "▁تقوی": 2279,
    "▁ضامن": 2280,
    "▁تف": 2281,
    "ماده": 2282,
    "▁محاکمات": 2283,
    "▁حص": 2284,
    "▁خر": 2285,
    "▁متوا": 2286,
    "▁تصادفات": 2287,
    "▁پارک": 2288,
    "مای": 2289,
    "پذیر": 2290,
    "▁کالاها": 2291,
    "▁مچ": 2292,
    "▁تم": 2293,
    "وان": 2294,
    "▁موقعی": 2295,
    "عنایت": 2296,
    "▁اراد": 2297,
    "دا": 2298,
    "جاب": 2299,
    "▁نشو": 2300,
    "▁نقش": 2301,
    "حکم": 2302,
    "▁صدق": 2303,
    "▁توس": 2304,
    "▁مشروع": 2305,
    "▁الا": 2306,
    "▁گل": 2307,
    "▁اختراع": 2308,
    "▁مخابرات": 2309,
    "▁تعطیل": 2310,
    "▁ذینفع": 2311,
    "اله": 2312,
    "▁سارق": 2313,
    "▁مشورت": 2314,
    "▁قمار": 2315,
    "▁نگهبان": 2316,
    "▁مخارج": 2317,
    "▁اطلاق": 2318,
    "▁کتاب": 2319,
    "▁محمل": 2320,
    "▁آل": 2321,
    "▁آمار": 2322,
    "▁استن": 2323,
    "▁استثنا": 2324,
    "سور": 2325,
    "▁بناب": 2326,
    "▁بناء": 2327,
    "تمام": 2328,
    "ادر": 2329,
    "▁زدن": 2330,
    "▁بهای": 2331,
    "یون": 2332,
    "▁منافات": 2333,
    "▁انش": 2334,
    "▁خاصی": 2335,
    "▁کمیت": 2336,
    "▁معنای": 2337,
    "نضما": 2338,
    "▁بطرفیت": 2339,
    "▁حج": 2340,
    "▁انح": 2341,
    "قطعی": 2342,
    "▁ستو": 2343,
    "▁آیا": 2344,
    "شروط": 2345,
    "ضاء": 2346,
    "▁مسک": 2347,
    "وض": 2348,
    "▁نظرخواهی": 2349,
    "حقاق": 2350,
    "مکان": 2351,
    "ود": 2352,
    "▁کارآموز": 2353,
    "▁اتوبوس": 2354,
    "▁تدلیس": 2355,
    "▁جایگزین": 2356,
    "▁حرکت": 2357,
    "▁مثبوت": 2358,
    "▁شیراز": 2359,
    "▁متصور": 2360,
    "▁مقدور": 2361,
    "▁مشروح": 2362,
    "▁رقب": 2363,
    "▁جنسیت": 2364,
    "▁فیمابین": 2365,
    "▁روشن": 2366,
    "▁اصال": 2367,
    "▁همدیگر": 2368,
    "زو": 2369,
    "▁شاه": 2370,
    "▁اخلاق": 2371,
    "ته": 2372,
    "▁خدم": 2373,
    "▁زیاد": 2374,
    "▁پارس": 2375,
    "جمه": 2376,
    "▁فاکتورهای": 2377,
    "▁مادامی": 2378,
    "اثر": 2379,
    "کننده": 2380,
    "دام": 2381,
    "سیون": 2382,
    "▁چاه": 2383,
    "▁توق": 2384,
    "گرفته": 2385,
    "▁طلاها": 2386,
    "▁آشنای": 2387,
    "تراضی": 2388,
    "▁اکثر": 2389,
    "گرم": 2390,
    "▁پیشین": 2391,
    "▁صن": 2392,
    "▁پا": 2393,
    "هلاک": 2394,
    "▁شئون": 2395,
    "▁مستدعی": 2396,
    "▁افسر": 2397,
    "▁سطح": 2398,
    "▁کذب": 2399,
    "▁دندان": 2400,
    "▁جوابیه": 2401,
    "▁زمره": 2402,
    "▁انتهای": 2403,
    "▁مشهور": 2404,
    "▁سازگار": 2405,
    "▁بنای": 2406,
    "▁ادارات": 2407,
    "▁قدام": 2408,
    "▁کلم": 2409,
    "▁رنگ": 2410,
    "▁شبه": 2411,
    "▁عذر": 2412,
    "▁موروث": 2413,
    "▁سبز": 2414,
    "▁بابل": 2415,
    "▁تخصص": 2416,
    "▁بلو": 2417,
    "مس": 2418,
    "خوانده": 2419,
    "المثل": 2420,
    "صدور": 2421,
    "▁غیاب": 2422,
    "▁نمایی": 2423,
    "▁مرتب": 2424,
    "امانت": 2425,
    "▁حس": 2426,
    "▁آمر": 2427,
    "▁موجودی": 2428,
    "مان": 2429,
    "▁جمعی": 2430,
    "▁عرضه": 2431,
    "▁متهمی": 2432,
    "▁دل": 2433,
    "دف": 2434,
    "▁معاش": 2435,
    "یا": 2436,
    "▁تدا": 2437,
    "صاحب": 2438,
    "▁مکتو": 2439,
    "طور": 2440,
    "▁معا": 2441,
    "▁نواقص": 2442,
    "▁گردنبند": 2443,
    "▁منفعت": 2444,
    "▁مقصود": 2445,
    "▁آسایش": 2446,
    "▁عقود": 2447,
    "▁مضمون": 2448,
    "▁آمیز": 2449,
    "▁تمایل": 2450,
    "▁طلبکار": 2451,
    "▁اشتهار": 2452,
    "▁هفده": 2453,
    "▁غرام": 2454,
    "▁ارزیاب": 2455,
    "رداری": 2456,
    "▁دروغ": 2457,
    "مومی": 2458,
    "▁فشار": 2459,
    "▁مشه": 2460,
    "▁اضرار": 2461,
    "▁بیرون": 2462,
    "ربع": 2463,
    "▁خرج": 2464,
    "▁بکار": 2465,
    "بور": 2466,
    "▁کنار": 2467,
    "رصه": 2468,
    "▁متولی": 2469,
    "▁چیز": 2470,
    "لث": 2471,
    "صحیحا": 2472,
    "▁الفاظ": 2473,
    "شت": 2474,
    "▁ضمان": 2475,
    "▁مفا": 2476,
    "انون": 2477,
    "▁افت": 2478,
    "▁همچنان": 2479,
    "▁جسم": 2480,
    "ساز": 2481,
    "پرداخت": 2482,
    "▁کارها": 2483,
    "▁سپه": 2484,
    "نف": 2485,
    "▁درخو": 2486,
    "▁جدای": 2487,
    "بی": 2488,
    "تش": 2489,
    "▁قیم": 2490,
    "▁عق": 2491,
    "▁ایمن": 2492,
    "▁شیر": 2493,
    "داخل": 2494,
    "▁شان": 2495,
    "صری": 2496,
    "ایع": 2497,
    "▁ناشناس": 2498,
    "▁سردفتر": 2499,
    "▁کا": 2500,
    "▁گو": 2501,
    "▁اشتراک": 2502,
    "▁مفصل": 2503,
    "▁شمسی": 2504,
    "▁جنگل": 2505,
    "▁رقم": 2506,
    "▁قاطع": 2507,
    "▁شا": 2508,
    "▁پسر": 2509,
    "▁معاد": 2510,
    "▁ملت": 2511,
    "ولو": 2512,
    "▁شرع": 2513,
    "▁خورده": 2514,
    "رجعی": 2515,
    "▁کام": 2516,
    "فی": 2517,
    "▁سیم": 2518,
    "▁ضما": 2519,
    "عقد": 2520,
    "▁ازآن": 2521,
    "▁موهو": 2522,
    "▁مخاط": 2523,
    "اعلام": 2524,
    "▁نتوانست": 2525,
    "▁محدود": 2526,
    "▁زده": 2527,
    "خص": 2528,
    "یگان": 2529,
    "عدم": 2530,
    "استناد": 2531,
    "اتب": 2532,
    "▁ث": 2533,
    "▁شه": 2534,
    "أن": 2535,
    "▁حا": 2536,
    "▁پاره": 2537,
    "کلی": 2538,
    "قصر": 2539,
    "صادر": 2540,
    "▁رأس": 2541,
    "▁مباشر": 2542,
    "▁تناسب": 2543,
    "عرفا": 2544,
    "وار": 2545,
    "▁تفخیذ": 2546,
    "▁مطبوعات": 2547,
    "▁جانشین": 2548,
    "▁متداول": 2549,
    "▁زنجان": 2550,
    "▁مستحدثات": 2551,
    "▁پوشش": 2552,
    "▁آنجائی": 2553,
    "▁دنبال": 2554,
    "▁مفادا": 2555,
    "▁نش": 2556,
    "▁قرینه": 2557,
    "▁جام": 2558,
    "▁مباشرت": 2559,
    "▁آهن": 2560,
    "▁ادوا": 2561,
    "نشده": 2562,
    "قض": 2563,
    "▁موثر": 2564,
    "▁کارگران": 2565,
    "▁برآورد": 2566,
    "▁گران": 2567,
    "▁جزئی": 2568,
    "▁ماب": 2569,
    "▁درمورد": 2570,
    "▁مسجل": 2571,
    "▁پرورش": 2572,
    "▁البین": 2573,
    "▁کارکرد": 2574,
    "▁دور": 2575,
    "▁خون": 2576,
    "خواه": 2577,
    "▁نی": 2578,
    "▁ران": 2579,
    "شامی": 2580,
    "صل": 2581,
    "افع": 2582,
    "لات": 2583,
    "▁محصول": 2584,
    "ریز": 2585,
    "▁قیموم": 2586,
    "▁دیده": 2587,
    "▁وکیلش": 2588,
    "سر": 2589,
    "معی": 2590,
    "وع": 2591,
    "▁مأخ": 2592,
    "▁مساع": 2593,
    "مجلس": 2594,
    "▁بانو": 2595,
    "حسب": 2596,
    "▁گویا": 2597,
    "▁نشدن": 2598,
    "▁لاضر": 2599,
    "جا": 2600,
    "واقع": 2601,
    "نج": 2602,
    "▁چهارده": 2603,
    "▁اقا": 2604,
    "▁اطلاعی": 2605,
    "حساب": 2606,
    "▁رها": 2607,
    "راین": 2608,
    "▁انعکاس": 2609,
    "▁پشیمان": 2610,
    "▁شانزده": 2611,
    "▁منحصر": 2612,
    "▁تظلم": 2613,
    "▁تفاوت": 2614,
    "▁تدارک": 2615,
    "▁همزمان": 2616,
    "▁ایقاع": 2617,
    "▁محدودیت": 2618,
    "▁خاتم": 2619,
    "▁نزدیک": 2620,
    "▁بپرداز": 2621,
    "▁برد": 2622,
    "▁گردان": 2623,
    "ارجاع": 2624,
    "عه": 2625,
    "▁نهاد": 2626,
    "▁شکست": 2627,
    "▁بردار": 2628,
    "شم": 2629,
    "استفاده": 2630,
    "▁سعی": 2631,
    "▁کم": 2632,
    "دلیل": 2633,
    "دادنامه": 2634,
    "▁یکجا": 2635,
    "▁خبر": 2636,
    "زد": 2637,
    "▁خودم": 2638,
    "صاب": 2639,
    "لزوم": 2640,
    "عمال": 2641,
    "▁خرا": 2642,
    "قسط": 2643,
    "▁بیکار": 2644,
    "▁حرف": 2645,
    "▁مسته": 2646,
    "واره": 2647,
    "ظاهر": 2648,
    "بند": 2649,
    "ریال": 2650,
    "▁صدا": 2651,
    "▁جزا": 2652,
    "گرد": 2653,
    "▁حیثیت": 2654,
    "▁عوام": 2655,
    "انس": 2656,
    "▁اصلاحیه": 2657,
    "سسات": 2658,
    "▁حرا": 2659,
    "▁نکت": 2660,
    "▁درآمده": 2661,
    "ولت": 2662,
    "▁مزایا": 2663,
    "▁زند": 2664,
    "لاک": 2665,
    "▁نهای": 2666,
    "لاف": 2667,
    "▁کلا": 2668,
    "▁هماهنگ": 2669,
    "▁مسبوق": 2670,
    "▁دوشیز": 2671,
    "▁روغن": 2672,
    "▁ایداع": 2673,
    "▁صبح": 2674,
    "▁مصرح": 2675,
    "▁مراسم": 2676,
    "▁اتاق": 2677,
    "▁تقریب": 2678,
    "▁برگزار": 2679,
    "▁لطم": 2680,
    "صیف": 2681,
    "▁جسد": 2682,
    "▁ننمود": 2683,
    "▁وپنج": 2684,
    "وفق": 2685,
    "▁ملازم": 2686,
    "▁مساعدت": 2687,
    "تأسف": 2688,
    "▁کوچ": 2689,
    "▁یاب": 2690,
    "▁سببیت": 2691,
    "▁نسق": 2692,
    "ترافعی": 2693,
    "▁شو": 2694,
    "▁آمری": 2695,
    "▁غای": 2696,
    "کا": 2697,
    "▁ابو": 2698,
    "▁اص": 2699,
    "کلاهبردار": 2700,
    "دیل": 2701,
    "وئی": 2702,
    "اشد": 2703,
    "سب": 2704,
    "▁مخ": 2705,
    "▁مسمو": 2706,
    "▁فرهنگ": 2707,
    "▁حضر": 2708,
    "لاق": 2709,
    "توصیف": 2710,
    "▁کلید": 2711,
    "▁دارو": 2712,
    "▁شفا": 2713,
    "▁آقا": 2714,
    "▁نظا": 2715,
    "▁جنگ": 2716,
    "ایم": 2717,
    "دن": 2718,
    "الی": 2719,
    "▁گشت": 2720,
    "▁سیست": 2721,
    "عیوب": 2722,
    "▁حوال": 2723,
    "▁مادام": 2724,
    "طری": 2725,
    "ماد": 2726,
    "وب": 2727,
    "▁رساند": 2728,
    "▁تبعی": 2729,
    "▁تتم": 2730,
    "▁نک": 2731,
    "▁وزن": 2732,
    "خیص": 2733,
    "▁مجز": 2734,
    "▁جوش": 2735,
